[
    {
        "title": "Mức đóng BHXH của người quản lý doanh nghiệp không hưởng lương 2025",
        "content": "Bài viết cung cấp thông tin về mức đóng bảo hiểm xã hội của người quản lý doanh nghiệp không hưởng lương theo quy định của pháp luật.",
        "detail": "**Bài viết cung cấp thông tin về mức đóng bảo hiểm xã hội của người quản lý doanh nghiệp không hưởng lương theo quy định của pháp luật.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Người quản lý doanh nghiệp không hưởng lương phải đóng BHXH gồm những ai?](/bao-hiem/muc-dong-bhxh-cua-nguoi-quan-ly-doanh-nghiep-khong-huong-luong-563-103814-article.html#demuc1038140)\n- [2. Mức đóng BHXH của người quản lý doanh nghiệp không hưởng lương](/bao-hiem/muc-dong-bhxh-cua-nguoi-quan-ly-doanh-nghiep-khong-huong-luong-563-103814-article.html#demuc1038141)\n- [3. Người quản lý nhiều doanh nghiệp đóng BHXH thế nào?](/bao-hiem/muc-dong-bhxh-cua-nguoi-quan-ly-doanh-nghiep-khong-huong-luong-563-103814-article.html#demuc1038142)\n\n## 1. Người quản lý doanh nghiệp không hưởng lương phải đóng BHXH gồm những ai?\n\nTheo quy định tại điểm n khoản 1 Điều 2 [Luật Bảo biểm xã hội 2024](https://luatvietnam.vn/lao-dong/luat-bao-hiem-xa-hoi-2024-360809-d1.html), người quản lý doanh nghiệp không hưởng lương thuộc đối tượng tham gia bảo hiểm xã hội (BHXH) bắt buộc bao gồm:\n\n- Người quản lý doanh nghiệp\n- Kiểm soát viên\n- Người đại diện phần vốn nhà nước\n- Người đại diện phần vốn của doanh nghiệp theo quy định của pháp luật\n- Thành viên Hội đồng quản trị\n- Tổng giám đốc\n- Giám đốc\n- Thành viên Ban kiểm soát hoặc kiểm soát viên và các chức danh quản lý khác được bầu của hợp tác xã, liên hiệp hợp tác xã theo quy định của Luật Hợp tác xã.\n\n## 2. Mức đóng BHXH của người quản lý doanh nghiệp không hưởng lương\n\nCăn cứ khoản 4 Điều 33 Luật BHXH 2024, mức đóng, phương thức và thời hạn đóng của người quản lý doanh nghiệp không hưởng lương được quy định như sau:\n\n|  |  |  |  |\n| --- | --- | --- | --- |\n| **Quỹ hưu trí và tử tuất** | **Quỹ ốm đau và thai sản** | **Quỹ bảo hiểm y tế** | **Tổng cộng** |\n| 22% | 3% | 4.5% | 29.5% |\n\n***- Phương thức đóng:*** Đóng trực tiếp cho cơ quan BHXH hoặc đóng qua hộ kinh doanh, doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã tham gia quản lý theo phương thức đóng hằng tháng, 03 tháng hoặc 06 tháng một lần.\n\n***- Thời hạn đóng*** chậm nhất là ngày cuối cùng của tháng tiếp theo ngay sau chu kỳ đóng.\n\n![Mức đóng BHXH của người quản lý doanh nghiệp không hưởng lương](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Mức đóng BHXH của người quản lý doanh nghiệp không hưởng lương\")\n\n*Mức đóng BHXH của người quản lý doanh nghiệp không hưởng lương (Ảnh minh họa)*\n\n***- Về tiền lương làm văn cứ đóng BHXH***\n\nTheo điểm d khoản 1 Điều 31 Luật BHXH, các đối tượng được lựa chọn tiền lương làm căn cứ đóng BHXH bắt buộc nhưng thấp nhất bằng mức tham chiếu và cao nhất bằng 20 lần mức tham chiếu tại thời điểm đóng.  \nSau ít nhất 12 tháng thực hiện đóng bảo hiểm xã hội theo tiền lương làm căn cứ đóng BHXH đã lựa chọn thì người lao động được lựa chọn lại tiền lương làm căn cứ đóng BHXH.\n\nKhi chưa bãi bỏ mức lương cơ sở thì mức tham chiếu quy định tại Luật này bằng mức lương cơ sở. Tại thời điểm mức lương cơ sở bị bãi bỏ thì mức tham chiếu không thấp hơn mức lương cơ sở đó (theo khoản 13 Điều 141 Luật BHXH).\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/36d15dfe-5dd4-4758-a429-46078446ca1a)\n\nX\n\nHiện nay, lương cơ sở được áp dụng với mức 2,34 triệu đồng theo [Nghị định 73/2024/NĐ-CP](https://luatvietnam.vn/lao-dong/nghi-dinh-73-2024-nd-cp-muc-luong-co-so-cua-cong-chuc-vien-chuc-luc-luong-vu-trang-358403-d1.html).\n\nNhư vậy, mức tiền lương làm căn cứ đóng BHXH thấp nhất là 2,34 triệu đồng/tháng, mức tiền lương tháng đóng BHXH bắt buộc cao nhất là  46,8 triệu đồng/tháng.\n\n## 3. Người quản lý nhiều doanh nghiệp đóng BHXH thế nào?\n\nTại [Công văn 211/BHXH-TST](https://luatvietnam.vn/bao-hiem/cong-van-211-bhxh-tst-407268-d6.html) (điều chỉnh bởi Công văn 341/BHXH-TS) Bảo hiểm xã hội cơ sở Cát Lái - Thành phố Hồ Chí Minh hướng dẫn cụ thể về trường hợp người quản lý doanh nghiệp không hưởng lương như sau:\n\n> Đối với người quản lý doanh nghiệp không hưởng lương đồng thời thuộc nhiều đối tượng quy định tại khoản 1 Điều 2 của Luật BHXH 2024 thì tham gia BHXH bắt buộc theo đối tượng tương ứng quy định tại điểm b, c, d, đ, e, i, a, l hoặc k khoản 1 Điều 2 Luật BHXH theo thứ tự đến trước.\n>\n> Người quản lý doanh nghiệp có hưởng lương và người quản lý doanh nghiệp không hưởng lương làm việc tại nhiều doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã thì tham gia bảo hiểm xã hội bắt buộc tại doanh nghiệp, hợp tác xã hoặc liên hiệp hợp tác xã đầu tiên tham gia quản lý, điều hành.\n\n***Ví dụ:***\n\n- Ông Nguyễn Văn A là người quản lý doanh nghiệp không hưởng lương tại Công ty Số 1, đồng thời ông cũng là người quản lý doanh nghiệp có hưởng lương tại Công ty Số 2 (thuộc điểm i khoản 1 Điều 2 Luật BHXH) thì ông A tham gia BHXH, bảo hiểm y tế (BHYT), bảo hiểm thất nghiệp (BHTN), tai nạn lao động bệnh nghề nghiệp (TNLĐ BNN) bắt buộc (tỷ lệ đóng 32%) tại Công ty Số 2, không tham gia BHXH, BHYT, BHTN, TNLĐ BNN tại Công ty Số 1.\n\n- Ông Nguyễn Văn A là người quản lý doanh nghiệp không hưởng lương tại Công ty Số 1 và Công ty Số 2 (đều thuộc điểm n khoản 1 Điều 2 Luật BHXH) thì ông A tham gia BHXH, BHYT bắt buộc (tỷ lệ đóng 29,5%) tại Công ty Số 1 là nơi đầu tiên ông A quản lý điều hành, không tham gia BHXH, BHYT, BHTN, TNLĐ BNN tại Công ty Số 2.\n\n- Ông Nguyễn Văn A là người quản lý doanh nghiệp có hưởng lương tại Công ty Số 1 và Công ty Số 2 (đều thuộc điểm i khoản 1 Điều 2 Luật BHXH) thì ông A tham gia BHXH, BHYT, BHTN, TNLĐ BNN bắt buộc (tỷ lệ đóng 32%) tại Công ty Số 1 là nơi đầu tiên ông A quản lý điều hành, không tham gia BHXH, BHYT, BHTN tại Công ty Số 2 (đồng thời tham gia quỹ TNLĐ BNN tại công ty số 2 theo điểm b khoản 1 Điều 139 Luật BHXH).\n\nTrên đây là thông tin về **mức đóng BHXH của người quản lý doanh nghiệp không hưởng lương.** Mời độc giả tham gia [Group Zalo](https://zalo.me/g/qymxgr524) cập nhật văn bản pháp luật về lao động, bảo hiểm.",
        "source": "LuatVietnam",
        "publish_date": null,
        "source_url": "https://luatvietnam.vn/bao-hiem/muc-dong-bhxh-cua-nguoi-quan-ly-doanh-nghiep-khong-huong-luong-563-103814-article.html",
        "thumbnail": "https://image3.luatvietnam.vn/uploaded/500x285twebp/images/original/2025/09/02/muc-dong-bhxh-cua-nguoi-quan-ly-doanh-nghiep-khong-huong-luong_0209081802.jpg"
    },
    {
        "title": "Quy định về thi, kiểm tra các môn học được dạy bằng tiếng nước ngoài từ 25/9/2025",
        "content": "",
        "detail": "**Các trường công lập từ bậc Tiểu học đến THPT sẽ được dạy bằng tiếng nước ngoài với một số môn học từ 25/9/2025. Vậy quy định về thi, kiểm tra các môn học được dạy bằng tiếng nước ngoài như thế nào?**\n\n## **Quy định về thi, kiểm tra các môn học được dạy bằng tiếng nước ngoài từ 25/9/2025**\n\nĐiều 7 [Nghị định 222/2025/NĐ-CP](https://luatvietnam.vn/giao-duc/nghi-dinh-222-2025-nd-cp-cua-chinh-phu-quy-dinh-viec-day-va-hoc-bang-tieng-nuoc-ngoai-trong-co-so-giao-duc-407851-d1.html) quy định về việc thi, kiểm tra, đánh giá, công nhận tốt nghiệp, cấp văn bằng, chứng chỉ đối với môn học được dạy bằng tiếng nước ngoài như sau:\n\n**(1)** **Đối với giáo dục phổ thông:**\n\nViệc đánh giá thường xuyên và đánh giá định kỳ các môn học, hoạt động giáo dục hoặc một phần nội dung của môn học, hoạt động giáo dục được dạy và học bằng tiếng nước ngoài được thực hiện bằng tiếng Việt hoặc tiếng nước ngoài.\n\n**(2) Đối với giáo dục thường xuyên**\n\nViệc tổ chức thi, kiểm tra, đánh giá, công nhận kết quả học tập, công nhận tốt nghiệp, cấp văn bằng, chứng chỉ đối với các môn học, nội dung và chương trình giáo dục được dạy và học bằng tiếng nước ngoài được thực hiện theo hướng dẫn của Bộ Giáo dục và Đào tạo.\n\nĐối với chương trình giáo dục thường xuyên cấp trung học cơ sở và trung học phổ thông được thực hiện theo quy định tại tại (1).\n\n**(3) Đối với giáo dục nghề nghiệp**\n\n- Việc tổ chức thi, kiểm tra, đánh giá, công nhận tốt nghiệp, cấp văn bằng, chứng chỉ đối với tất cả các môn học, mô-đun, học phần được dạy và học bằng tiếng nước ngoài thực hiện như tổ chức đào tạo bằng tiếng Việt.\n\n- Việc thi, kiểm tra, đánh giá đối với môn học, mô-đun được dạy và học bằng tiếng nước ngoài được thực hiện bằng tiếng nước ngoài.\n\n- Nội dung thi tốt nghiệp sẽ được thực hiện bằng tiếng Việt hoặc tiếng nước ngoài do Hiệu trưởng quyết định.\n\n**(4) Đối với giáo dục đại học**\n\n- Việc tổ chức thi, kiểm tra, đánh giá, công nhận tốt nghiệp, cấp văn bằng, chứng chỉ đối với tất cả các môn học, mô-đun, học phần được dạy và học bằng tiếng nước ngoài thực hiện như tổ chức đào tạo bằng tiếng Việt.\n\n- Việc thi, kiểm tra, đánh giá đối với môn học, học phần được dạy và học bằng tiếng nước ngoài được thực hiện bằng tiếng nước ngoài.\n\n**(5)** Cơ sở giáo dục quyết định ngôn ngữ được thực hiện trong việc thi, kiểm tra, đánh giá các môn học, mô-đun, học phần, hoạt động giáo dục hoặc một số nội dung môn học, mô-đun, học phần, hoạt động giáo dục được dạy và học bằng tiếng nước ngoài.\n\n## **Học phí, sử dụng và quản lý học phí dạy, học bằng tiếng nước ngoài**\n\nHọc phí, sử dụng, quản lý học phí dạy và học bằng tiếng nước ngoài là nội dung được các cơ sở giáo dục quan tâm khi Nghị định 222/2025/NĐ-CP ban hành. Theo đó, Điều 9 Nghị định 222/2025/NĐ-CP quy định chi tiết như sau:\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/9b02c84e-5b17-435a-a274-2a43ce9e5c15)\n\nX\n\n- **Đối với cơ sở giáo dục phổ thông và giáo dục thường xuyên công lập**:\n\n+ Khoản thu học phí nhằm tổ chức việc dạy và học bằng tiếng nước ngoài được thực hiện theo nguyên tắc tính đúng, tính đủ, lấy thu bù chi và có sự đồng thuận của người học;\n\n+ Việc thu, sử dụng, quản lý học phí dạy và học bằng tiếng nước ngoài cần thực hiện theo quy định của Hội đồng nhân dân các tỉnh, thành phố trực thuộc trung ương.\n\n- **Đối với cơ sở giáo dục nghề nghiệp công lập và giáo dục đại học công lập**:\n\n+ Căn cứ mức độ tự chủ tài chính, khả năng chi trả của người học để xác định mức thu học phí trên cơ sở định mức kinh tế - kỹ thuật theo quy định về cơ chế quản lý học phí đối với cơ sở giáo dục nghề nghiệp thuộc hệ thống giáo dục quốc dân;\n\n+ Thực hiện công khai mức thu học phí trước khi tuyển sinh và có trách nhiệm giải trình với người học và xã hội về mức thu học phí.\n\n- **Đối với cơ sở giáo dục dân lập, tư thục**:\n\n+ Chủ động xây dựng mức thu học phí cho từng năm học, khóa học với từng môn học, mô-đun, học phần, hoạt động giáo dục, nội dung được dạy và học bằng tiếng nước ngoài bảo đảm bù đắp chi phí và có tích lũy hợp lý, có trách nhiệm công khai, giải trình với người học và xã hội về mức thu học phí do cơ sở giáo dục quyết định;\n\n+ Có trách nhiệm thuyết minh học phí bình quân một học sinh, mức thu học phí hằng năm, mức thu học phí toàn cấp học;\n\n+ Thuyết minh lộ trình và tỷ lệ tăng học phí các năm tiếp theo, thực hiện công khai, minh bạch theo quy định của pháp luật, giải trình với người học và xã hội,\n\n- Việc thu, sử dụng và quản lý học phí dạy và học bằng tiếng nước ngoài tại **các trường của cơ quan nhà nước**, tổ chức chính trị, tổ chức chính trị - xã hội, lực lượng vũ trang thực hiện theo quy định hiện hành.\n\n- **Việc sử dụng học phí** để bảo đảm các chi phí cho việc dạy và học bằng tiếng nước ngoài, bao gồm chi trả thù lao cho giáo viên. Các khoản chi từ học phí thực hiện theo quy định của pháp luật.\n\n- **Việc quản lý học phí**, công tác kế toán và thống kê, tổng hợp, báo cáo quyết toán hằng năm của các đơn vị được thực hiện theo quy định hiện hành, bảo đảm công khai, minh bạch.\n\nNgoài ra, các cơ sở giáo dục phải thực hiện yêu cầu về thanh tra, kiểm tra, kiểm toán của cơ quan tài chính, cơ quan kiểm toán và cơ quan quản lý giáo dục có thẩm quyền về việc dạy và học bằng tiếng nước ngoài.\n\nTrên đây là **quy định về thi, kiểm tra các môn học được dạy bằng tiếng nước ngoài từ 25/9/2025**.",
        "source": "LuatVietnam",
        "publish_date": null,
        "source_url": "https://luatvietnam.vn/linh-vuc-khac/quy-dinh-ve-thi-kiem-tra-cac-mon-hoc-duoc-day-bang-tieng-nuoc-ngoai-tu-25-9-2025-883-103490-article.html",
        "thumbnail": "data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs="
    },
    {
        "title": "Doanh nghiệp khoa học công nghệ là gì? Được hưởng ưu đãi gì?",
        "content": "",
        "detail": "**Quốc hội thông qua Luật Khoa học, công nghệ và đổi mới sáng tạo 2025, trong đó, quy định các ưu đãi của doanh nghiệp khoa học công nghệ. Chi tiết được đề cập trong bài viết dưới đây.**\n\n## **Doanh nghiệp khoa học công nghệ là gì?**\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/e9191283-5ae1-4890-801d-b5f879260fee)\n\nX\n\nĐiều 39 [Luật Khoa học, công nghệ và đổi mới sáng tạo 2025](https://luatvietnam.vn/khoa-hoc/luat-khoa-hoc-cong-nghe-va-doi-moi-sang-tao-cua-quoc-hoi-so-93-2025-qh15-405696-d1.html) quy định doanh nghiệp khoa học công nghệ là:\n\n> \"**1. Doanh nghiệp khoa học và công nghệ là doanh nghiệp thực hiện hoạt động nghiên cứu, phát triển, chuyển giao, đổi mới công nghệ, có năng lực hấp thụ, làm chủ công nghệ và mang lại hiệu quả về kinh tế, xã hội, môi trường.**\n>\n> 2. Doanh nghiệp khoa học và công nghệ được ưu tiên thuê đất, cơ sở hạ tầng tại khu công nghiệp, khu chế xuất, khu kinh tế, khu công nghệ cao, khu nông nghiệp ứng dụng công nghệ cao, khu công nghệ số tập trung; ưu tiên sử dụng trang thiết bị nghiên cứu, phát triển tại phòng thí nghiệm dùng chung, cơ sở ươm tạo, trung tâm đổi mới sáng tạo; được hỗ trợ thông tin, truyền thông, xúc tiến thương mại.\n>\n> 3. Doanh nghiệp khoa học và công nghệ có trách nhiệm cung cấp thông tin về tình hình hoạt động và kết quả thụ hưởng chính sách hỗ trợ phục vụ quản lý nhà nước.\"\n\nNhư vậy, doanh nghiệp khoa học công nghệ có thể hiểu là **doanh nghiệp khoa học và công nghệ**. Đây là doanh nghiệp thực hiện hoạt động nghiên cứu, phát triển, chuyển giao, đổi mới công nghệ, có năng lực hấp thụ, làm chủ công nghệ và mang lại hiệu quả kinh tế, xã hội và môi trường.\n\n![Điều 39 Luật khoa học công nghệ đổi mới sáng tạo ](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Điều 39 Luật khoa học công nghệ đổi mới sáng tạo \")\n\n*Luật khoa học công nghệ đổi mới sáng tạo (Ảnh minh họa)*\n\n## **Ưu đãi dành cho doanh nghiệp khoa học công nghệ**\n\nTừ ngày 01/10/2025, doanh nghiệp khoa học công nghệ sẽ được hưởng những ưu đãi theo quy định tại khoản 2 Điều 39 Luật Khoa học công nghệ đổi mới sáng tạo 2025. Cụ thể như sau:\n\n- Được ưu tiên thuê đất, cơ sở hạ tầng tại khu công nghiệp, khu chế xuất, khu kinh tế, khu công nghệ cao, khu nông nghiệp ứng dụng công nghệ cao, khu công nghệ số tập trung.\n\n- Ưu tiên sử dụng trang thiết bị nghiên cứu, phát triển tại phòng thí nghiệm dùng chung, cơ sở ươm tạo, trung tâm đổi mới sáng tạo.\n\n- Được hỗ trợ thông tin, truyền thông, xúc tiến thương mại.\n\nTrước khi có Nghị định hướng dẫn chi tiết về nội dung ưu đãi cho doanh nghiệp khoa học công nghệ thì từ 01/10/2025 doanh nghiệp khoa học công nghệ chỉ được hưởng ưu đãi nêu trên.\n\nVì thế, **hiện tại (02/9/2025) các doanh nghiệp khoa học công nghệ vẫn được hưởng các ưu đãi** theo quy định tại [Luật Khoa học và công nghệ 2013](https://luatvietnam.vn/khoa-hoc/luat-khoa-hoc-cong-nghe-2013-79401-d1.html) và tại [Nghị định 13/2019/NĐ-CP](https://luatvietnam.vn/doanh-nghiep/nghi-dinh-13-2019-nd-cp-chinh-phu-170583-d1.html) cụ thể như sau:\n\n- **Được quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ**, cho vay với lãi suất ưu đãi, hỗ trợ lãi suất vay, bảo lãnh để vay vốn.\n\nQuy định này được áp dụng với doanh nghiệp ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ để đổi mới, nâng cao trình độ công nghệ, nâng cao năng suất, chất lượng, sức cạnh tranh của sản phẩm, hàng hoá.\n\n- **Được hưởng ưu đãi miễn, giảm thuế thu nhập doanh nghiệp**, miễn lệ phí trước bạ khi đăng ký quyền sử dụng đất, quyền sở hữu nhà theo quy định của pháp luật.\n\nHướng dẫn chi tiết nội dung ưu đãi miễn, giảm thuế thu nhập doanh nghiệp Điều 12 Nghị định 13/2029/NĐ-CP quy định sẽ áp dụng ưu đãi này với thu nhập của doanh nghiệp khoa học và công nghệ từ hoạt động sản xuất, kinh doanh các sản phẩm hình thành từ kết quả khoa học và công nghệ như doanh nghiệp thực hiện dự án đầu tư mới thuộc lĩnh vực nghiên cứu khoa học và phát triển công nghệ, cụ thể: được miễn thuế 04 năm và giảm 50% số thuế phải nộp trong 09 năm tiếp theo.\n\n- **Miễn, giảm tiền thuê đất, thuê mặt nước**.\n\n- **Ưu đãi tín dụng** cho doanh nghiệp khoa học và công nghệ thực hiện hoạt động nghiên cứu khoa học, phát triển công nghệ và sản xuất kinh doanh.\n\n- **Được ưu tiên sử dụng trang thiết bị** phục vụ cho hoạt động nghiên cứu khoa học và phát triển công nghệ tại phòng thí nghiệm trọng điểm quốc gia, cơ sở ươm tạo công nghệ, ươm tạo doanh nghiệp, cơ sở nghiên cứu khoa học và công nghệ của Nhà nước.\n\nTrên đây là thông tin giải đáp về nội dung: **Doanh nghiệp khoa học công nghệ là gì? Được hưởng ưu đãi gì?**",
        "source": "LuatVietnam",
        "publish_date": null,
        "source_url": "https://luatvietnam.vn/linh-vuc-khac/doanh-nghiep-khoa-hoc-cong-nghe-la-gi-duoc-huong-uu-dai-gi-883-103811-article.html",
        "thumbnail": "data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs="
    },
    {
        "title": "Những lưu ý khi sử dụng số định danh cá nhân thay cho mã số thuế",
        "content": "",
        "detail": "**Cục Thuế đã có hướng dẫn một số nội dung cơ bản cho người nộp thuế khi sử dụng số định danh cá nhân thay cho mã số thuế.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Trường hợp người nộp thuế chưa được cấp mã số thuế trước ngày 01/7/2025](/thue-phi-le-phi/luu-y-khi-su-dung-so-dinh-danh-ca-nhan-thay-cho-ma-so-thue-565-103812-article.html#demuc1038120)\n- [2. Trường hợp người nộp thuế đã được cấp mã số thuế trước ngày 01/7/2025](/thue-phi-le-phi/luu-y-khi-su-dung-so-dinh-danh-ca-nhan-thay-cho-ma-so-thue-565-103812-article.html#demuc1038121)\n- [3. Cách kiểm tra thông tin đăng ký thuế](/thue-phi-le-phi/luu-y-khi-su-dung-so-dinh-danh-ca-nhan-thay-cho-ma-so-thue-565-103812-article.html#demuc1038122)\n- [4. Cách ghi số định danh cá nhân trong hồ sơ thuế](/thue-phi-le-phi/luu-y-khi-su-dung-so-dinh-danh-ca-nhan-thay-cho-ma-so-thue-565-103812-article.html#demuc1038123)\n\n## 1. Trường hợp người nộp thuế chưa được cấp mã số thuế trước ngày 01/7/2025\n\n- Hộ kinh doanh thuộc diện đăng ký thuế cùng với đăng ký kinh doanh thực hiện thủ tục đăng ký hộ kinh doanh với cơ quan đăng ký kinh doanh theo quy định tại [Nghị định 01/2021/NĐ-CP](https://luatvietnam.vn/doanh-nghiep/nghi-dinh-01-2021-dang-ky-doanh-nghiep-196926-d1.html) và [Thông tư 02/2023/TT-BKHĐT](https://luatvietnam.vn/doanh-nghiep/thong-tu-02-2023-tt-bkhdt-bo-ke-hoach-va-dau-tu-250106-d1.html).\n\n- Cá nhân, đại diện hộ gia đình (trừ hộ kinh doanh nêu trên) thực hiện thủ tục đăng ký thuế trước khi bắt đầu hoạt động sản xuất kinh doanh hoặc có phát sinh nghĩa vụ với ngân sách nhà nước theo quy định tại Điều 22 [Thông tư 86/2024/TT-BTC](https://luatvietnam.vn/thue/thong-tu-86-2024-tt-btc-cua-bo-tai-chinh-quy-dinh-ve-dang-ky-thue-382319-d1.html).\n\n- Người nộp thuế phải kê khai chính xác 03 thông tin: Họ và tên, ngày tháng năm sinh, số định danh cá nhân đảm bảo khớp đúng với Cơ sở dữ liệu quốc gia về dân cư.\n\n- Hộ kinh doanh, hộ gia đình, cá nhân được sử dụng số định danh cá nhân làm mã số thuế kể từ ngày được cơ quan đăng ký kinh doanh cấp Giấy chứng nhận đăng ký hộ kinh doanh, hoặc được cơ quan thuế thông báo kết quả khớp đúng với Cơ sở dữ liệu quốc gia về dân cư qua địa chỉ thư điện tử hoặc số điện thoại đã đăng ký của cá nhân.\n\n## 2. Trường hợp người nộp thuế đã được cấp mã số thuế trước ngày 01/7/2025\n\n***- Trường hợp thông tin đăng ký thuế đã khớp đúng với thông tin của cá nhân được lưu trữ trong Cơ sở dữ liệu quốc gia về dân cư:***\n\n- Mã số thuế đã được cấp trước ngày 01/7/2025 được cơ quan thuế chuyển đổi sang số định danh cá nhân, không phát sinh thủ tục hành chính đối với người nộp thuế khi chuyển đổi.\n- Hộ kinh doanh, hộ gia đình, cá nhân được sử dụng số định danh cá nhân thay cho mã số thuế bắt đầu từ ngày 01/7/2025, bao gồm cả việc điều chỉnh, bổ sung nghĩa vụ thuế phát sinh theo mã số thuế đã cấp trước đó.\n- Cơ quan thuế theo dõi, quản lý toàn bộ dữ liệu của hộ kinh doanh, hộ gia đình, cá nhân, dữ liệu đăng ký giảm trừ gia cảnh của người phụ thuộc bằng số định danh cá nhân.\n\n***- Trường hợp thông tin đăng ký thuế không khớp đúng với thông tin của cá nhân được lưu trữ trong Cơ sở dữ liệu quốc gia về dân cư:***\n\n- Cơ quan thuế cập nhật trạng thái mã số thuế sang trạng thái 10 “MST chờ cập nhật thông tin số định danh cá nhân”.\n- Hộ kinh doanh, hộ gia đình, cá nhân phải thực hiện thủ tục thay đổi thông tin đăng ký thuế theo quy định tại khoản 1, khoản 4 Điều 25 Thông tư 86/2024/TT-BTC để đảm bảo thông tin khớp đúng với Cơ sở dữ liệu quốc gia về dân cư.\n- Hộ kinh doanh, hộ gia đình, cá nhân được sử dụng số định danh cá nhân thay cho mã số thuế kể từ ngày được cơ quan đăng ký kinh doanh cấp Giấy chứng nhận đăng ký hộ kinh doanh thay đổi, hoặc được cơ quan thuế thông báo kết quả khớp đúng với Cơ sở dữ liệu quốc gia về dân cư qua địa chỉ thư điện tử hoặc số điện thoại đã đăng ký của cá nhân, bao gồm cả việc điều chỉnh, bổ sung nghĩa vụ thuế phát sinh theo mã số thuế đã cấp trước đó.\n- Cơ quan thuế theo dõi, quản lý toàn bộ dữ liệu của hộ kinh doanh, hộ gia đình, cá nhân, dữ liệu đăng ký giảm trừ gia cảnh của người phụ thuộc bằng số định danh cá nhân.\n\n***- Trường hợp cá nhân đã được cấp nhiều hơn 01 mã số thuế:***\n\n- Cá nhân phải cập nhật thông tin số định danh cá nhân cho các mã số thuế đã được cấp để cơ quan thuế tích hợp các mã số thuế vào số định danh cá nhân, hợp nhất dữ liệu thuế của người nộp thuế theo số định danh cá nhân.\n- Mã số thuế đã được cấp trước đây có thông tin đăng ký thuế khớp đúng với Cơ sở dữ liệu quốc gia về dân cư được cơ quan thuế chuyển đổi sang số định danh cá nhân, không phát sinh thủ tục hành chính đối với người nộp thuế khi chuyển đổi.\n- Người nộp thuế được tra cứu các mã số thuế đã được cấp trước đây và nghĩa vụ thuế theo từng mã số thuế đã được cấp khi đăng nhập sử dụng dịch vụ thuế điện tử thông qua tài khoản định danh điện tử (VNEID) mức độ 2.\n- Khi mã số thuế đã được tích hợp vào số định danh cá nhân thì các hóa đơn, chứng từ, hồ sơ thuế, giấy tờ có giá trị pháp lý khác đã lập có sử dụng thông tin mã số thuế của cá nhân tiếp tục được sử dụng để thực hiện các thủ tục hành chính về thuế, chứng minh việc thực hiện nghĩa vụ thuế mà không phải điều chỉnh thông tin mã số thuế trên hóa đơn, chứng từ, hồ sơ thuế sang số định danh cá nhân.\n\n***- Trường hợp hộ kinh doanh, cá nhân kinh doanh có địa điểm kinh doanh***\n\n- Cơ quan thuế không cấp mã số thuế riêng cho các địa điểm kinh doanh của hộ kinh doanh, cá nhân kinh doanh từ ngày 01/7/2025. Hộ kinh doanh, cá nhân kinh doanh sử dụng duy nhất số định danh cá nhân của người đại diện hộ kinh doanh, cá nhân kinh doanh làm mã số thuế để kê khai, nộp thuế với cơ quan thuế nơi có hoạt động kinh doanh theo quy định của pháp luật quản lý thuế.\n- Mã số thuế đã được cấp cho địa điểm kinh doanh trước đây được cơ quan thuế chuyển đổi sang số định danh cá nhân, không phát sinh thủ tục hành chính đối với người nộp thuế khi chuyển đổi.\n- Người nộp thuế được tra cứu nghĩa vụ thuế theo từng mã số thuế của địa điểm kinh doanh đã được cấp trước đây khi đăng nhập sử dụng dịch vụ thuế điện tử thông qua tài khoản định danh điện tử (VNEID) mức độ 2.​\n\n*![Lưu ý khi sử dụng số định danh cá nhân thay cho mã số thuế](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Lưu ý khi sử dụng số định danh cá nhân thay cho mã số thuế\")*\n\n*Lưu ý khi sử dụng số định danh cá nhân thay cho mã số thuế (Ảnh minh họa)*\n\n## 3. Cách kiểm tra thông tin đăng ký thuế\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/0fa3d7b9-4cdf-4299-be73-0144d74d16ac)\n\nX\n\nNgười nộp thuế kiểm tra thông tin đăng ký thuế đã khớp đúng hoặc không khớp đúng với Cơ sở dữ liệu quốc gia về dân cư theo một trong cách sau:\n\n- Tra cứu trên Trang TTĐT Cục Thuế tại địa chỉ: https://www.gdt.gov.vn.\n\n- Tra cứu trên Trang Thuế điện tử của Cục Thuế tại địa chỉ: thuedientu.gdt.gov.vn.\n\n- Tra cứu trên tài khoản giao dịch thuế điện tử của cá nhân tại ứng dụng icanhan hoặc eTaxMobile (nếu cá nhân đã được cấp tài khoản giao dịch thuế điện tử với cơ quan thuế).\n\n- Liên hệ với cơ quan thuế quản lý trực tiếp hoặc cơ quan thuế nơi cá nhân cư trú để được hỗ trợ.\n\nNgoài ra, hiện nay cơ quan thuế đang thực hiện rà soát, chuẩn hóa dữ liệu mã số thuế cá nhân nên người nộp thuế cũng cần lưu ý các thông báo do cơ quan thuế gửi cho người nộp thuế để nắm thông tin và thực hiện theo hướng dẫn của cơ quan thuế.\n\n## 4. Cách ghi số định danh cá nhân trong hồ sơ thuế\n\nSau khi được sử dụng số định danh cá nhân thay cho mã số thuế, người nộp thuế ghi số định danh cá nhân vào chỉ tiêu “Mã số thuế” trên tờ khai, chứng từ nộp thuế, hóa đơn, hồ sơ khấu trừ thuế thu nhập cá nhân, các hồ sơ, chứng từ, tài liệu khác có yêu cầu kê khai mã số thuế.\n\nTrên đây là **những lưu ý với người nộp thuế khi sử dụng số định danh cá nhân thay cho mã số thuế.**Tham gia [Group Zalo của LuatVietnam](https://zalo.me/g/fpivkh573) để cập nhật nhanh nhất các văn bản pháp luật về thuế - kế toán.",
        "source": "LuatVietnam",
        "publish_date": null,
        "source_url": "https://luatvietnam.vn/thue-phi-le-phi/luu-y-khi-su-dung-so-dinh-danh-ca-nhan-thay-cho-ma-so-thue-565-103812-article.html",
        "thumbnail": "data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs="
    },
    {
        "title": "Cách tính tiền chế độ thai sản khi sinh đôi",
        "content": "",
        "detail": "**Tiền chế độ thai sản khi sinh đôi được nhiều người đặc biệt quan tâm. Sau đây là những hướng dẫn chi tiết về cách tính tiền thai sản khi sinh đôi mà người lao động nào cũng nên biết.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Tiền trợ cấp 1 lần khi sinh đôi](/bao-hiem/cach-tinh-tien-thai-san-khi-sinh-doi-2021-563-27671-article.html#demuc276710)\n- [2. Tiền trợ cấp thai sản khi nghỉ sinh đôi](/bao-hiem/cach-tinh-tien-thai-san-khi-sinh-doi-2021-563-27671-article.html#demuc276711)\n- [3. Tiền chế độ dưỡng sức, phục hồi sức khỏe khi sinh đôi](/bao-hiem/cach-tinh-tien-thai-san-khi-sinh-doi-2021-563-27671-article.html#demuc276712)\n\nTiền chế độ thai sản khi sinh đôi bao gồm các khoản tiền sau: (1) Tiền trợ cấp 1 lần khi sinh con; (2) Tiền trợ cấp thai sản khi nghỉ sinh; (3) Tiền chế độ dưỡng sức, phục hồi sức khỏe sau thai sản.\n\nChi tiết từng khoản tiền được tính như sau:\n\n## **1. Tiền trợ cấp 1 lần khi sinh đôi**\n\nCăn cứ theo quy định tại Điều 58 [Luật bảo hiểm xã hội 2024](https://luatvietnam.vn/lao-dong/luat-bao-hiem-xa-hoi-2024-360809-d1.html), tiền trợ cấp 1 lần khi sinh đôi được tính như sau:\n\n*4 x 2,34 triệu = 9,36 triệu đồng**(lương cơ sở hiện nay vẫn áp dụng theo mức 2,34 triệu đồng/tháng theo [Nghị định 73/2024/NĐ-CP)](https://luatvietnam.vn/lao-dong/nghi-dinh-73-2024-nd-cp-muc-luong-co-so-cua-cong-chuc-vien-chuc-luc-luong-vu-trang-358403-d1.html)*\n\nTiền trợ cấp một lần khi sinh đôi được chi trả cho lao động nữ khi sinh con. Lao động nam chỉ được nhận tiền trợ cấp 01 lần khi vợ sinh con nếu thuộc một trong các trường hợp sau:\n\n- Chỉ có cha tham gia bảo hiểm xã hội bắt buộc mà người đó đã đóng bảo hiểm xã hội từ đủ 06 tháng trở lên trong 12 tháng trước khi sinh con.\n\n- Trường hợp người mẹ tham bảo hiểm xã hội nhưng không đủ điều kiện hưởng chế độ thai sản khi sinh con thì người cha phải đã đóng bảo hiểm xã hội từ đủ 06 tháng trở lên trong 12 tháng trước khi vợ sinh con.\n\n![Cách tính tiền thai sản khi sinh đôi](https://image.luatvietnam.vn/uploaded/twebp/images/original/2023/05/19/cach-tinh-tien-thai-san-khi-sinh-doi_1905114749.png \"Cách tính tiền thai sản khi sinh đôi\")\n\n*Cách tính tiền thai sản khi sinh đôi (Ảnh minh họa)*\n\n## **2. Tiền trợ cấp thai sản khi nghỉ sinh đôi**\n\nKhi sinh con, cả lao động nam và lao động nữ đều được nghỉ hưởng chế độ thai sản và nhận tiền trợ cấp thai sản do cơ quan bảo hiểm xã hội chi trả. Căn cứ Điều 59 Luật Bảo hiểm xã hội năm 2024, tiền chế độ thai sản dành cho người lao động được tính như sau:\n\n- **Tiền trợ cấp thai sản khi lao động nữ sinh đôi:**\n\nKhi sinh đôi, lao động nữ được nghỉ hưởng chế độ thai sản trong 07 tháng nên số tiền trợ cấp thai sản được tính như sau:\n\n|  |  |  |  |  |  |  |\n| --- | --- | --- | --- | --- | --- | --- |\n| *Mức hưởng* | *=* | *100%* | *x* | *Mức bình quân tiền lương tháng đóng bảo hiểm xã hội 6 tháng trước khi nghỉ* | *x* | *7 tháng* |\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/d0733486-50ea-4530-933a-b8694bf6fd81)\n\nX\n\n**- Tiền trợ cấp thai sản khi lao động nam có vợ sinh đôi:**\n\n|  |  |  |  |  |  |  |\n| --- | --- | --- | --- | --- | --- | --- |\n| *Mức hưởng* | *=* | *Mức bình quân tiền lương tháng đóng bảo hiểm xã hội 6 tháng trước khi nghỉ* | *:* | *24* | *x* | *Số ngày nghỉ* |\n\nSố ngày nghỉ của lao động nam khi vợ sinh đôi được xác định như sau:\n\n- Nếu vợ sinh đôi mà sinh thường: Chồng được nghỉ 10 ngày làm việc.\n\n- Nếu vợ sinh đôi trở lên mà phải phẫu thuật: Chồng được nghỉ 14 ngày làm việc.\n\n![Tiền trợ cấp thai sản khi người lao động sinh đôi ](https://image.luatvietnam.vn/uploaded/twebp/images/original/2023/05/19/tien-tro-cap-thai-san-sinh-doi_1905114743.png \"Tiền trợ cấp thai sản khi người lao động sinh đôi \")\n\n*Tiền trợ cấp thai sản khi người lao động sinh đôi (Ảnh minh họa)*\n\n## **3. Tiền chế độ dưỡng sức, phục hồi sức khỏe khi sinh đôi**\n\nTheo Điều 60 Luật Bảo hiểm xã hội 2024, lao động nữ sinh đôi sau khi nghỉ hết 07 tháng thai sản mà quay trở lại làm việc, nếu trong 30 ngày đầu làm việc mà sức khỏe chưa hồi phục thì sẽ được tiếp tục nghỉ và hưởng chế độ dưỡng sức, phục hồi sau thai sản.\n\nTrường hợp sinh đôi, lao động nữ được nghỉ hưởng chế độ dưỡng sức, phục hồi sau sinh trong thời gian tối đa 10 ngày (tính cả ngày nghỉ lễ, Tết và ngày nghỉ hằng tuần).\n\nThời gian nghỉ này do người sử dụng lao động và Ban chấp hành công đoàn cơ sở (nếu có) quyết định nhưng không vượt quá 10 ngày.\n\nSố tiền chế độ dưỡng sức, phục hồi sau thai sản được tính như sau:\n\n*30% x 2,34 triệu  x 10 ngày nghỉ = 7,02 triệu đồng  (lương cơ sở là 2,34 triệu đồng theo Nghị định 73/2024)*\n\n**Lưu ý:** Tiền dưỡng sức, phục hồi sức khỏe sau sinh chỉ chi trả cho lao động nữ đã nghỉ hết 07 tháng thai sản. Trường hợp đi làm sớm sau sinh không được nhận khoản tiền này.\n\nTrên đây là **cách tính tiền thai sản khi sinh đôi**. Nếu vẫn còn vướng mắc về các chế độ cũng như thủ tục hưởng, bạn đọc vui lòng liên hệ tổng đài    [19006192](tel:19006192)   để được các chuyên gia của LuatVietnam hỗ trợ, giải đáp chi tiết.",
        "source": "LuatVietnam",
        "publish_date": "2025-09-01",
        "source_url": "https://luatvietnam.vn/bao-hiem/cach-tinh-tien-thai-san-khi-sinh-doi-2021-563-27671-article.html",
        "thumbnail": ""
    },
    {
        "title": "Tổng công trình sư là gì? Được hưởng chính sách ưu đãi như thế nào?",
        "content": "",
        "detail": "**Bài viết sẽ giúp bạn hiểu rõ Tổng công trình sư là gì và được hưởng chính sách ưu đãi như thế nào theo quy định của pháp luật.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Tổng công trình sư là gì?](/linh-vuc-khac/tong-cong-trinh-su-la-gi-883-103808-article.html#demuc1038080)\n- [2. Chế độ, chính sách đối với Tổng công trình sư](/linh-vuc-khac/tong-cong-trinh-su-la-gi-883-103808-article.html#demuc1038081)\n- [2.1. Chế độ, chính sách đối với Tổng công trình sư Hệ thống](/linh-vuc-khac/tong-cong-trinh-su-la-gi-883-103808-article.html#demuc1038082)\n- [2.2. Chế độ, chính sách đối với Tổng công trình sư Dự án](/linh-vuc-khac/tong-cong-trinh-su-la-gi-883-103808-article.html#demuc1038083)\n\n## 1. Tổng công trình sư là gì?\n\nĐiều 53 [Luật Khoa học, công nghệ và đổi mới sáng tạo](https://luatvietnam.vn/khoa-hoc/luat-khoa-hoc-cong-nghe-va-doi-moi-sang-tao-cua-quoc-hoi-so-93-2025-qh15-405696-d1.html) quy định: Trong trường hợp cần thiết, cơ quan nhà nước có thẩm quyền quyết định việc giao Tổng công trình sư là người có uy tín, kinh nghiệm, năng lực vượt trội để chủ trì thực hiện chương trình, nhiệm vụ sau đây:\n\n- Chương trình, nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo đặc biệt;\n\n- Chương trình khoa học và công nghệ phát triển công nghệ chiến lược;\n\n- Chương trình, nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo khác có quy mô lớn, ý nghĩa đặc biệt, có tính liên ngành, quan trọng đối với phát triển kinh tế - xã hội theo quy định của Chính phủ.\n\nCụ thể hơn, khoản 4 Điều 4 [Nghị định 231/2025/NĐ-CP](https://luatvietnam.vn/hanh-chinh/nghi-dinh-231-2025-nd-cp-cua-chinh-phu-quy-dinh-ve-tuyen-chon-su-dung-tong-cong-trinh-su-kien-truc-su-truong-ve-khoa-hoc-cong-nghe-doi-moi-sang-tao-va-chuyen-doi-so-quoc-gia-409840-d1.html) giải thích, Tổng công trình sư về khoa học, công nghệ và đổi mới sáng tạo là người được cấp có thẩm quyền tuyển chọn, giao thực hiện nhiệm vụ chuyên môn, gồm:\n\n- Tổng công trình sư Hệ thống là người chủ trì triển khai hệ thống chiến lược trọng yếu, hệ thống dự án đặc biệt quan trọng về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia;\n\n- Tổng công trình sư Dự án là người chủ trì thực hiện nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo đặc biệt và chương trình khoa học, công nghệ và đổi mới sáng tạo quốc gia đặc biệt do Thủ tướng Chính phủ phê duyệt và các chương trình, nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo khác có quy mô lớn, ý nghĩa đặc biệt, có tính liên ngành, quan trọng đối với phát triển kinh tế - xã hội theo quy định của Chính phủ.\n\n*![Tổng công trình sư là gì? Được hưởng chính sách ưu đãi như thế nào?](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Tổng công trình sư là gì? Được hưởng chính sách ưu đãi như thế nào?\")*\n\n*Tổng công trình sư là gì? Được hưởng chính sách ưu đãi như thế nào? (Ảnh minh họa)*\n\n## 2. Chế độ, chính sách đối với Tổng công trình sư\n\n### 2.1. Chế độ, chính sách đối với Tổng công trình sư Hệ thống\n\nĐiều 24 Nghị định 231/2025/NĐ-CP quy định về chế độ, chính sách đối với Tổng công trình sư Hệ thống như sau:\n\n- Về tiền lương\n\nCơ quan Thường trực Ban Chỉ đạo Trung ương xem xét mức lương và thu nhập đã hưởng của người được chọn làm Tổng công trình sư Hệ thống để thỏa thuận mức lương và thu nhập trong hợp đồng lao động đối với Tổng công trình sư Hệ thống, bảo đảm tương xứng với nhiệm vụ được giao và phù hợp với mặt bằng tiền lương theo ngành, nghề, lĩnh vực công việc tương ứng trên thị trường.\n\n- Về tiền thưởng\n\nCăn cứ vào tính chất, mức độ phức tạp của nhiệm vụ được giao, người đứng đầu cơ quan quản lý Tổng công trình sư Hệ thống quyết định mức tiền thưởng:\n\n- Tối đa bằng 05 tháng lương trong năm đánh giá nếu hoàn thành tốt nhiệm vụ;\n- Tối đa bằng 03 tháng lương trong năm đánh giá nếu hoàn thành nhiệm vụ.\n\n- Hỗ trợ ban đầu 01 tháng lương theo hợp đồng để ổn định chỗ ở, di chuyển, mua sắm thiết yếu.\n\n- Bảo đảm nguồn lực\n\n- Được lựa chọn nhân sự cho bộ phận giúp việc Tổng công trình sư Hệ thống không quá 10 người và đề xuất tiền lương, chế độ, chính sách để Cơ quan Thường trực Ban Chỉ đạo Trung ương quyết định ký hợp đồng lao động với từng nhân sự;\n- Được đề xuất cơ quan có thẩm quyền lập dự toán kinh phí để chủ động thực hiện nhiệm vụ được giao;\n- Được cấp kinh phí khảo sát, nghiên cứu khoa học trong nước và nước ngoài; tham gia hoạt động hợp tác quốc tế về khoa học, công nghệ, đổi mới sáng tạo.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/ce0cfbd9-1519-4787-84fe-9db38e93acea)\n\nX\n\n- Về nhà ở và phương tiện đi lại, điều kiện làm việc\n\nĐược bố trí nhà ở công vụ (trường hợp chưa bố trí được nhà ở công vụ thì được hỗ trợ tiền thuê nhà), phương tiện đi lại và điều kiện làm việc theo tiêu chuẩn của chức danh chuyên gia cao cấp bậc 3.\n\n- Về tôn vinh, khen thưởng\n\n- Được tôn vinh khi chính thức nhận nhiệm vụ và khi kết thúc nhiệm vụ theo hợp đồng;\n- Được lãnh đạo cấp cao của Đảng, Nhà nước gặp mặt, biểu dương, nghe báo cáo kiến nghị, đề xuất; được tham gia các diễn đàn trao đổi kinh nghiệm về khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số;\n- Được khen thưởng theo quy định của Luật Thi đua, khen thưởng; được nhận danh hiệu, giải thưởng về khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số trong nước và nước ngoài, phù hợp với quy định của pháp luật Việt Nam.\n\n- Chăm sóc y tế, nghỉ dưỡng và nghỉ phép trong năm:\n\n- Được cung cấp gói chăm sóc sức khỏe tự nguyện theo năm cho cá nhân không quá 1% tổng tiền lương một năm theo hợp đồng lao động;\n- Được hưởng 07 ngày nghỉ dưỡng trong nước và được hỗ trợ kinh phí nghỉ dưỡng (tối đa 01 tháng lương theo hợp đồng) cho bản thân cùng thành viên gia đình (bao gồm: vợ hoặc chồng, con dưới 18 tuổi);\n- Được nghỉ phép theo quy định của pháp luật, được chi trả kinh phí vé máy bay khứ hồi 01 lần/năm cho Tổng công trình sư Hệ thống là người nước ngoài cùng thành viên gia đình (bao gồm vợ hoặc chồng, con dưới 18 tuổi) về nước.\n\n- Về chính sách đối với thành viên gia đình (gồm: vợ hoặc chồng, con) nếu sống ở Việt Nam cùng với Tổng công trình sư Hệ thống\n\n- Được cung cấp gói chăm sóc sức khỏe tự nguyện cho gia đình theo năm không quá 1% tổng tiền lương một năm theo thỏa thuận trong hợp đồng;\n- Được hỗ trợ tìm trường học và hỗ trợ học phí cho con dưới 18 tuổi trong các cơ sở giáo dục, đào tạo công lập;\n- Được hỗ trợ giới thiệu, tạo điều kiện tiếp cận cơ hội việc làm phù hợp theo quy định của Bộ luật Lao động và quy định của pháp luật khác có liên quan;\n- Được miễn hoặc cấp thị thực nhiều lần, thẻ tạm trú theo quy định của pháp luật, tương ứng với thời gian làm việc của Tổng công trình sư Hệ thống (nếu có).\n\n- Về chính sách sau khi hoàn thành nhiệm vụ Tổng công trình sư Hệ thống\n\n- Tổng công trình sư Hệ thống là người nước ngoài nếu có nguyện vọng thì được ưu tiên để nhập quốc tịch Việt Nam;\n- Trường hợp là cán bộ, công chức, viên chức và người hưởng lương trong lực lượng vũ trang mà được cấp có thẩm quyền đánh giá hoàn thành tốt nhiệm vụ trong thời gian làm Tổng công trình sư Hệ thống thì được xem xét bố trí vào vị trí việc làm cao hơn so với trước vị trí việc làm đã đảm nhận trước khi làm Tổng công trình sư Hệ thống;\n- Tổng công trình sư Hệ thống không thuộc quy định tại điểm a khoản này, có quốc tịch Việt Nam, có nhu cầu mà chưa đáp ứng đủ các tiêu chuẩn, điều kiện thì cơ quan có thẩm quyền xem xét, quyết định tiếp nhận vào vị trí việc làm, bổ nhiệm chức vụ lãnh đạo, quản lý trong cơ quan, tổ chức, đơn vị của Nhà nước.\n\n### 2.2. Chế độ, chính sách đối với Tổng công trình sư Dự án\n\nTheo Điều 25 Nghị định 231/2025/NĐ-CP, chế độ, chính sách đối với Tổng công trình sư Dự án như sau:\n\n- Về tiền lương\n\nNgười đứng đầu cơ quan chủ trì thực hiện dự án xem xét mức lương và thu nhập đã hưởng của người được chọn làm Tổng công trình sư Dự án để thỏa thuận mức lương và thu nhập trong hợp đồng lao động, bảo đảm tương xứng với nhiệm vụ được giao và phù hợp với mặt bằng tiền lương theo ngành, nghề, lĩnh vực công việc tương ứng trên thị trường.\n\n- Về tiền thưởng, hỗ trợ ban đầu, tôn vinh, khen thưởng, chăm sóc y tế, nghỉ dưỡng, nghỉ phép trong năm, chính sách đối với thành viên gia đình và chính sách sau khi hoàn thành nhiệm vụ tương tự như Tổng công trình sư Hệ thống.\n\n- Bảo đảm về nguồn lực\n\n- Được lựa chọn nhân sự cho bộ phận giúp việc Tổng công trình sư Dự án không quá 10 người và đề xuất tiền lương, chế độ, chính sách để người đứng đầu cơ quan chủ trì thực hiện dự án quyết định ký hợp đồng lao động với từng nhân sự;\n- Được quyết định sử dụng kinh phí, nguồn lực được giao, bao gồm cả kinh phí để mua trực tiếp công nghệ, sản phẩm, thiết bị nước ngoài cần thiết cho việc giải mã với giá thỏa thuận, mua trực tiếp bí quyết công nghệ với giá thỏa thuận theo quy định tại hợp đồng;\n- Được cấp kinh phí khảo sát, nghiên cứu khoa học trong nước và nước ngoài; tham gia hoạt động hợp tác quốc tế về khoa học, công nghệ, đổi mới sáng tạo.\n\n- Về nhà ở và phương tiện đi lại, điều kiện làm việc\n\nĐược bổ trí nhà ở công vụ (trường hợp chưa bố trí được nhà ở công vụ thì được hỗ trợ tiền thuê nhà), phương tiện đi lại và điều kiện làm việc theo tiêu chuẩn của chức danh chuyên gia cao cấp bậc 2.\n\nTrên đây là toàn bộ thông tin về:**Tổng công trình sư là gì? Được hưởng chính sách ưu đãi như thế nào?**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-31",
        "source_url": "https://luatvietnam.vn/linh-vuc-khac/tong-cong-trinh-su-la-gi-883-103808-article.html",
        "thumbnail": ""
    },
    {
        "title": "Từ 01/01/2026, người lao động được doanh nghiệp đăng ký thông tin tham gia BHXH",
        "content": "",
        "detail": "**Theo Luật Việc làm 2025, từ 01/01/2026, doanh nghiệp và người lao động phải đăng ký thông tin trên cơ sở dữ liệu quốc gia, trong đó có thông tin bảo hiểm hiểm xã hội. Chi tiết được đề cập trong bài viết dưới đây.**\n\n## **Quyền của người lao động khi đăng ký thông tin lao động**\n\n[Luật Việc làm 2025](https://luatvietnam.vn/lao-dong/luat-viec-lam-cua-quoc-hoi-so-74-2025-qh15-405176-d1.html) của Quốc hội, số 74/2025/QH15 được thông qua và chính thức có hiệu lực từ ngày 01/01/2026.\n\nTheo đó, các quyền và nghĩa vụ của người lao động về việc làm được quy định như sau:\n\n***Quyền của người lao động:***\n\n- Được bảo vệ thông tin đăng ký lao động của bản thân theo quy định của pháp luật về bảo vệ dữ liệu cá nhân và quy định khác của pháp luật có liên quan;\n\n- Được khai thác thông tin của bản thân trong cơ sở dữ liệu về người lao động;\n\n- Được cơ quan có thẩm quyền điều chỉnh, cập nhật thông tin đăng ký lao động trong cơ sở dữ liệu về người lao động;\n\n- Được sử dụng thông tin của bản thân trong cơ sở dữ liệu về người lao động trong giao dịch, tiếp cận và thụ hưởng chính sách hỗ trợ tạo việc làm; đánh giá, cấp chứng chỉ kỹ năng nghề quốc gia; tư vấn, giới thiệu việc làm; bảo hiểm thất nghiệp theo quy định của Luật Việc làm 2025.\n\n***Nghĩa vụ của người lao động:***\n\n- Thực hiện việc đăng ký lao động theo quy định của Luật Việc làm 2025;\n\n- Cung cấp đầy đủ, chính xác, trung thực, kịp thời về thông tin đăng ký lao động cho cơ quan nhà nước có thẩm quyền, người sử dụng lao động và chịu trách nhiệm về thông tin đã cung cấp;\n\n- Kịp thời thực hiện việc điều chỉnh thông tin trong cơ sở dữ liệu về người lao động khi có thay đổi thông tin quy định của pháp luật.\n\n  \n ![người lao động được doanh nghiệp đăng ký thông tin tham gia BHXH](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"người lao động được doanh nghiệp đăng ký thông tin tham gia BHXH\")\n\n*Người lao động được đăng ký thông tin tham gia BHXH (Ảnh minh họa)*\n\n## **Người lao động được doanh nghiệp đăng ký thông tin tham gia BHXH**\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/e42cb8ec-31bc-4865-b9b6-cb7c258247ab)\n\nX\n\nCăn cứ Điều 17, Luật Việc làm 2025 quy định thông tin đăng ký lao động và cơ sở dữ liệu về người lao động thì:\n\n> “Người sử dụng lao động, người lao động đăng ký, điều chỉnh thông tin đăng ký lao động khi đăng ký, điều chỉnh thông tin tham gia bảo hiểm xã hội.”\n\nNhư vậy, từ năm 2026, người lao động ngoài việc tự đăng ký thông tin lao động về BHXH thì sẽ được người sử dụng lao động đăng ký, điều chỉnh thông tin lao động khi tham gia lao động. Trong đó bao gồm việc **người lao động được doanh nghiệp đăng ký thông tin tham gia BHXH**.\n\nNgoài ra, Luật Việc làm 2025 cũng quy định ngay sau khi có hiệu lực thi hành, các đơn vị sử dụng lao động phải đăng ký thông tin của người lao động trên **hệ thống cơ sở dữ liệu về người lao động**.\n\nCũng theo đó, **thông tin đăng ký lao động** của người lao động mà doanh nghiệp thực hiện đăng ký cần bao gồm:\n\n- Nhóm thông tin cơ bản: họ, chữ đệm và tên khai sinh; số định danh cá nhân; ngày, tháng, năm sinh; giới tính; dân tộc; nơi ở hiện tại.\n\n- Nhóm thông tin về giáo dục phổ thông, giáo dục nghề nghiệp, giáo dục đại học, chứng chỉ kỹ năng nghề và các chứng chỉ khác.\n\n- Nhóm thông tin về tình trạng việc làm và nhu cầu về việc làm.\n\n- **Nhóm thông tin về BHXH, bảo hiểm thất nghiệp.**\n\n- Nhóm thông tin khác về đặc điểm, đặc thù của người đăng.\n\nTrên đây là quy định mới về việc **từ 01/01/2026, người lao động được doanh nghiệp đăng ký thông tin tham gia BHXH**.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-31",
        "source_url": "https://luatvietnam.vn/lao-dong-tien-luong/tu-01-01-2026-nguoi-lao-dong-duoc-doanh-nghiep-dang-ky-thong-tin-tham-gia-bhxh-562-103800-article.html",
        "thumbnail": ""
    },
    {
        "title": "Những việc doanh nghiệp cần làm trong tháng 9/2025",
        "content": "",
        "detail": "**Tổng hợp những việc doanh nghiệp cần làm trong tháng 9/2025 liên quan đến bộ phận kế toán, hành chính, nếu không thực hiện có thể bị phạt nặng.**\n\n## Những việc doanh nghiệp cần làm trong tháng 9/2025\n\nDưới đây là danh sách những việc doanh nghiệp cần làm trong tháng 9/2025:\n\n|  |  |  |\n| --- | --- | --- |\n| **Thời hạn** | **Công việc cần làm** | **Căn cứ pháp lý** |\n| **03/9** | **Thông báo tình hình biến động lao động tháng 8/2025**  Trước ngày 03 hàng tháng, người sử dụng lao động phải gửi Thông báo về tình hình biến động lao động làm việc tại đơn vị theo Mẫu số 29 ban hành kèm theo Thông tư 28/2015/TT-BLĐTBXH tới Trung tâm dịch vụ việc làm nơi đặt trụ sở làm việc về tình hình biến động lao động làm việc tại đơn vị nếu có (tính theo tháng dương lịch của tháng liền trước thời điểm thông báo).  Nếu ngày cuối cùng của thời hạn là ngày nghỉ lễ/ngày nghỉ hằng tuần thì ngày cuối cùng của thời hạn là ngày làm việc liền kề sau ngày nghỉ đó.  Trường hợp, người sử dụng lao động giảm từ 50 lao động trở lên thì phải thông báo ngay với Trung tâm dịch vụ việc làm nơi đặt trụ sở làm việc để được tư vấn, hỗ trợ kịp thời. | - Khoản 2 Điều 16 [Thông tư 28/2015/TT-BLĐTBXH](https://luatvietnam.vn/lao-dong/thong-tu-28-2015-tt-bldtbxh-bo-lao-dong-thuong-binh-va-xa-hoi-97305-d1.html)  - Khoản 3 Điều 20 Thông tư 28/2015/TT-BLĐTBXH |\n| **22/9** | **Nộp tờ khai thuế GTGT tháng 8/2025**  Doanh nghiệp nộp tờ khai thuế giá trị gia tăng chậm nhất là ngày thứ 20 của tháng tiếp theo tháng phát sinh nghĩa vụ thuế đối với trường hợp khai và nộp theo tháng.  Nếu ngày cuối cùng của thời hạn là ngày nghỉ lễ/ngày nghỉ hằng tuần thì ngày cuối cùng của thời hạn là ngày làm việc liền kề sau ngày nghỉ. | - Khoản 1 Điều 44 [Luật Quản lý thuế 2019](https://luatvietnam.vn/thue/luat-quan-ly-thue-2019-so-38-2019-qh14-moi-nhat-174969-d1.html)  - Khoản 1 Điều 1 [Nghị định 91/2022/NĐ-CP](https://luatvietnam.vn/thue/nghi-dinh-91-2022-nd-cp-sua-doi-bo-sung-nghi-dinh-126-2020-nd-cp-quy-dinh-chi-tiet-mot-so-dieu-cua-luat-quan-ly-thue-233252-d1.html) |\n| **Nộp tờ khai thuế TNCN tháng 8/2025**  Doanh nghiệp nộp tờ khai thuế thu nhập cá nhân chậm nhất là ngày thứ 20 của tháng tiếp theo tháng phát sinh nghĩa vụ thuế đối với trường hợp khai và nộp theo tháng.  Nếu ngày cuối cùng của thời hạn là ngày nghỉ lễ/ngày nghỉ hằng tuần thì ngày cuối cùng của thời hạn là ngày làm việc liền kề sau ngày nghỉ. |\n| **30/9** | **Trích nộp tiền BHXH, BHYT, BHTN và kinh phí Công đoàn tháng 8/2025**  Chậm nhất đến ngày cuối cùng của tháng tiếp theo, doanh nghiệp trích tiền đóng bảo hiểm xã hội (BHXH), bảo hiểm thất nghiệp (BHTN), bảo hiểm y tế (BHYT) từ quỹ tiền lương tháng của những người lao động tham gia BHXH bắt buộc, đồng thời, trích từ tiền lương tháng đóng BHXH của từng người lao động theo mức quy định, chuyển cùng một lúc vào tài khoản chuyên thu của cơ quan BHXH mở tại ngân hàng hoặc Kho bạc Nhà nước. | - Điểm a khoản 4 Điều 34 [Luật Bảo hiểm xã hội 2024](https://luatvietnam.vn/lao-dong/luat-bao-hiem-xa-hoi-2024-360809-d1.html)  - Khoản 2 Điều 6 [Nghị định 191/2013/NĐ-CP](https://luatvietnam.vn/tai-chinh/nghi-dinh-191-2013-nd-cp-chinh-phu-82987-d1.html) |\n\n*![Những việc doanh nghiệp cần làm trong tháng 9/2025](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Những việc doanh nghiệp cần làm trong tháng 9/2025\")*\n\n*Những việc doanh nghiệp cần làm trong tháng 9/2025 (Ảnh minh họa)*\n\n## Doanh nghiệp nộp chậm hồ sơ kê khai thuế bị phạt thế nào?\n\nCăn cứ các quy định tại khoản 5 Điều 5, điểm a khoản 4 Điều 7, Điều 13 Nghị định [125/2020/NĐ-CP](https://luatvietnam.vn/thue/nghi-dinh-125-2020-xu-phat-vi-pham-hanh-chinh-ve-thue-hoa-don-192660-d1.html), doanh nghiệp nộp chậm hồ sơ kê khai thuế có thể bị xử phạt như sau:\n\n|  |  |\n| --- | --- |\n| Thời hạn vượt quá | Mức phạt |\n| Từ 01 - 05 ngày | Phạt cảnh cáo |\n| Từ 01 - 30 ngày | Phạt tiền từ 02 - 05 triệu đồng |\n| Từ 31 - 60 ngày | Phạt tiền từ 05 - 08 triệu đồng |\n| -  Nộp hồ sơ khai thuế quá thời hạn quy định từ 61 - 90 ngày;  - Nộp hồ sơ khai thuế quá thời hạn quy định từ 91 ngày trở lên nhưng không phát sinh số thuế phải nộp;  - Không nộp hồ sơ khai thuế nhưng không phát sinh số thuế phải nộp;  - Không nộp các phụ lục theo quy định về quản lý thuế đối với doanh nghiệp có giao dịch liên kết kèm theo hồ sơ quyết toán thuế thu nhập doanh nghiệp. | Phạt tiền từ 08 - 15 triệu đồng |\n| - Nộp hồ sơ khai thuế quá thời hạn trên 90 ngày kể từ ngày hết hạn nộp hồ sơ khai thuế  - Có phát sinh số thuế phải nộp và người nộp thuế đã nộp đủ số tiền thuế, tiền chậm nộp vào ngân sách nhà nước trước thời điểm cơ quan thuế công bố quyết định kiểm tra thuế, thanh tra thuế hoặc trước thời điểm cơ quan thuế lập biên bản về hành vi chậm nộp hồ sơ khai thuế | - Phạt tiền từ 15 - 25 triệu đồng - Trường hợp số tiền phạt nếu áp dụng theo khoản này lớn hơn số tiền thuế phát sinh trên hồ sơ khai thuế thì số tiền phạt tối đa đối với trường hợp này bằng số tiền thuế phát sinh phải nộp trên hồ sơ khai thuế nhưng không thấp hơn 11,5 triệu đồng. |\n| Biện pháp khắc phục hậu quả: Buộc nộp đủ số tiền chậm nộp tiền thuế vào ngân sách nhà nước hoặc Buộc nộp hồ sơ khai thuế, phụ lục kèm theo hồ sơ khai thuế. | |\n\nTrên đây là **những việc doanh nghiệp cần làm trong tháng 9/2025.**Mời độc giả tham gia [Group zalo](https://zalo.me/g/iftabn019) của LuatVietnam để cập nhật các văn bản pháp luật và hội thảo về lao động, bảo hiểm.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-30",
        "source_url": "https://luatvietnam.vn/lao-dong-tien-luong/nhung-viec-doanh-nghiep-can-lam-trong-thang-9-2025-562-103771-article.html",
        "thumbnail": ""
    },
    {
        "title": "Không hỗ trợ lãi suất cho hộ gia đình vay lắp điện mặt trời [Dự kiến]",
        "content": "",
        "detail": "**Tại dự thảo Quyết định của Thủ tướng về điện mặt trời mái nhà tự sản xuất, tự tiêu thụ, Ngân hàng nhà nước đề xuất, không hỗ trợ lãi suất cho hộ gia đình khi vay tiền để lắp điện mặt trời mái nhà. Chi tiết tại bài viết dưới đây.**\n\n## **Hộ gia đình lắp điện mặt trời mái nhà sẽ không được hỗ trợ lãi suất?**\n\nTriển khai lấy ý kiến [dự thảo Quyết định của Thủ tướng về cơ chế khuyến khích phát triển điện mặt trời mái nhà](https://moit.gov.vn/tin-tuc/thong-bao/quyet-dinh-cua-thu-tuong-chinh-phu-quy-dinh-ve-chinh-sach-ho-tro-cho-ho-gia-dinh-lap-dat-dien-mat-troi-mai-nha-tu-san-xu.html), nhiều cơ quan, tổ chức cá nhân đã đưa ra kiến nghị nhằm phát triển, thúc đẩy việc sử dụng điện mặt trời. Tại dự thảo, Thủ tướng **đề xuất hỗ trợ lãi suất vay thương mại cho các hộ gia đình nếu lắp điện mặt trời mái nhà**.\n\nTuy nhiên, không đồng tình với ý kiến này, **Ngân hàng Nhà nước đã đề xuất bỏ quy định** lắp hệ thống điện mặt trời hộ gia đình đươc hỗ trợ lãi xuất vay thương mai. Đưa thêm dẫn chứng, Ngân hàng Nhà nước cho biết hộ gia đình không phải đối tượng đáp ứng nhu cầu vay vốn ưu tiên theo quy định pháp luật.\n\nHơn hết, để đảm bảo điều tiết kinh phí cũng như giải quyết những bất cập về thủ tục nhận hỗ trợ, Ngân hàng nhà nước đề nghị Bộ Công thương nghiên cứu để triển khai hình thức khác phù hợp hơn như: Hỗ trợ qua doanh nghiệp kinh doanh, lắp đặt tấm pin, hỗ trợ chi phí kiểm định,...\n\n![Không hỗ trợ lãi suất cho hộ gia đình lắp điện mặt trời](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Không hỗ trợ lãi suất cho hộ gia đình lắp điện mặt trời\")\n\n*Không hỗ trợ lãi suất cho hộ gia đình lắp điện mặt trời (Ảnh minh họa)*\n\nTiếp nhận ý kiến đóng góp dự thảo, sau khi xem xét, tại dự thảo mới nhất, Bộ Công Thương vẫn giữ nguyên đề xuất hỗ trợ lãi xuất. Cụ thể, Bộ Công thương đề xuất mỗi hộ dân lắp điện mặt trời mái nhà được hỗ trợ lãi suất vay thương mại 3 năm và hạn mức tối thiểu 4 triệu đồng/kWp công suất lắp đặt và thêm 2 triệu đồng/kWh dung lượng lưu trữ.\n\nBộ Công Thương nhấn mạnh, việc hỗ trợ này nếu được triển khai sẽ mang lại lợi ích không nhỏ nhằm phát triển điện mặt trời hộ gia đình. Phấn đấu đạt khoảng 50% hộ dân lắp đặt loại năng lượng này đến năm 2030 là mục tiêu Bộ Công Thương muốn hướng đến.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/00365afd-4ba0-4263-8e4c-123a5c849b31)\n\nX\n\nNhư vậy, việc hộ gia đình được hỗ trợ lãi suất chỉ mới được đưa **ý kiến trong dự thảo chứ chưa có quyết định chính thức.**\n\n## **Mức hỗ trợ cho hộ gia đình lắp điện mặt trời mái nhà**\n\nTại dự thảo lần 3 Quyết định của Thủ tướng về điện mặt trời mái nhà tự sản xuất, Bộ Công thường đề xuất, **hộ gia đình lắp đặt điện mặt trời mái nhà tự tiêu thụ sẽ được hỗ trợ 1 - 1,5 triệu đồng**. Nếu đầu tư thêm hệ thống lưu trữ điện (BESS), khoản hỗ trợ tăng thêm 1 - 1,5 triệu đồng, nghĩa là mỗi hộ có thể nhận tối đa khoảng 3 triệu đồng.\n\nChính sách chỉ áp dụng một lần cho mỗi hộ gia đình và có thể bị thu hồi nếu vi phạm cam kết.\n\nBộ Công Thương cũng tính toán dự kiến **hỗ trợ bằng tiền ngân sách nhà nước tối đa 3 triệu đồng một hộ, với 50% số hộ dân (khoảng 14 triệu hộ) lắp điện mặt trời mái nhà.** Như vậy, tổng giá trị hỗ trợ có thể lên đến 42.000 tỷ đồng trong thời kỳ 2026-2030. Và mỗi năm tổng ngân sách nhà nước sẽ phải chi hỗ trợ khoảng 8.400 tỷ đồng, tương ứng mỗi tỉnh khoảng 250 tỷ đồng một năm.\n\nTuy nhiên, đây chỉ là **đề xuất dự thảo**, nội dung chi tiết sẽ được [LuatVietnam](https://luatvietnam.vn/) cập nhật ngay khi có thông tin mới nhất.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-30",
        "source_url": "https://luatvietnam.vn/linh-vuc-khac/khong-ho-tro-lai-suat-cho-ho-gia-dinh-vay-lap-dien-mat-troi-883-103798-article.html",
        "thumbnail": ""
    },
    {
        "title": "Có được nhận hộ tiền 02/9 cho các thành viên trong gia đình?",
        "content": "",
        "detail": "**Thủ tướng Chính phủ chỉ đạo tặng quà cho toàn dân ăn Tết Độc lập, tuy nhiên vì điều kiện, có người sẽ không thể trực tiếp nhận quà. Vậy có được nhận hộ tiền 02/9 cho các thành viên trong gia đình?**\n\nMục lục bài viết [Ẩn]\n\n- [1. Có được nhận hộ tiền 02/9 cho các thành viên trong gia đình?](/linh-vuc-khac/co-duoc-nhan-ho-tien-02-9-cho-cac-thanh-vien-trong-gia-dinh-883-103805-article.html#demuc1038050)\n- [2. Người gốc Việt Nam chưa xác định được quốc tịch có được tặng quà 02/9?](/linh-vuc-khac/co-duoc-nhan-ho-tien-02-9-cho-cac-thanh-vien-trong-gia-dinh-883-103805-article.html#demuc1038051)\n- [3. Thời gian tặng quà 02/9 là lúc nào?](/linh-vuc-khac/co-duoc-nhan-ho-tien-02-9-cho-cac-thanh-vien-trong-gia-dinh-883-103805-article.html#demuc1038052)\n\n## **1. Có được nhận hộ tiền 02/9 cho các thành viên trong gia đình?**\n\nChính phủ ban hành [Nghị quyết 263/NQ-CP](https://luatvietnam.vn/tai-chinh/nghi-quyet-263-nq-cp-cua-chinh-phu-ve-viec-tang-qua-nhan-dan-nhan-nhan-dip-ky-niem-80-nam-cach-mang-thang-tam-va-quoc-khanh-2-9-409994-d1.html) về việc tặng quà nhân dân nhân dịp kỷ niệm 80 năm Cách mạng tháng Tám và Quốc khánh 02/9.\n\nVề các hình thức tặng quà 02/9, tại Nghị quyết số 263/NQ-CP nêu như sau:\n\n- Tặng quà 01 lần theo hộ gia đình thường trú, số tiền của từng hộ được xác định cho từng nhân khẩu trong hộ theo dữ liệu quốc gia về dân cư;\n\n- **Chủ hộ** (hoặc **thành viên trong gia đình được chủ hộ ủy quyền** hợp pháp) **được nhận thay** theo danh sách từng nhân khẩu và chịu trách nhiệm chuyển quà tặng cho các thành viên trong hộ.\n\n- Trường hợp công dân chưa có nơi đăng ký thường trú thì quà tặng được trao trực tiếp cho từng người dân hoặc người được công dân ủy quyền.\n\nNhư vậy, **chủ hộ  hoặc các thành viên trong gia đình được chủ hộ ủy quyền hợp pháp sẽ được nhận thay các thành viên trong gia đình theo danh sách nhân khẩu.**\n\nBên cạnh đó, người dân còn **có thể nhận quà thực hiện qua tài khoản hưởng an sinh xã hội** trên Ứng dụng định danh điện tử - VNeID (trường hợp đã có tích hợp tài khoản);\n\nHoặc **trực tiếp bằng tiền** (trường hợp chưa có tài khoản) tại điểm chi trả do địa phương tổ chức.\n\n![Có được nhận hộ tiền 02/9 cho các thành viên trong gia đình?](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Có được nhận hộ tiền 02/9 cho các thành viên trong gia đình\")\n\n*Có được nhận hộ tiền 02/9 cho các thành viên trong gia đình? (Ảnh minh họa)*\n\n## **2. Người gốc Việt Nam chưa xác định được quốc tịch có được tặng quà 02/9?**\n\nTại Nghị quyết số 263/NQ-CP, Chính phủ đã nêu rõ các trường hợp được tặng quà 02/9, bao gồm:\n\n**(1)** Công dân Việt Nam\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/75aa1594-6186-4c44-b1a4-5341a0ed881d)\n\nX\n\n**(2)** Người gốc Việt Nam chưa xác định được quốc tịch nhưng đã được cấp giấy chứng nhận Căn cước đang cư trú tại Việt Nam và đã được thu thập, cập nhật, cấp số định danh cá nhân trong Cơ sở dữ liệu quốc gia về dân cư, được xác lập tại thời điểm hết ngày 30/8/2025.\n\nNhư vậy, người gốc Việt Nam chưa xác định được quốc tịch cũng được nhận quà 02/9 nếu:\n\n- **Đã được cấp giấy chứng nhận Căn cước** đang cư trú tại Việt Nam\n\n**- Đã được thu thập, cập nhật, cấp số định danh cá nhân**, xác lập tại **thời điểm hết ngày 30/8/2025**\n\nVà mức quà tặng: 100.000 đồng/người, bằng tiền.\n\n## **3. Thời gian tặng quà 02/9 là lúc nào?**\n\nTheo Nghị quyết số 263/NQ-CP, thời gian chi trả quà 02/9:\n\n- Tập trung từ ngày 31/8 năm 2025 - hết ngày 01/9/2025.\n\n- Trường hợp khách quan có thể nhận quà sau thời hạn này, nhưng không muộn hơn ngày 15/9/2025.\n\nNhư vậy, việc tặng quà 02/9 sẽ được hoàn tất trước ngày 15/9/2025.\n\nTrên đây là thông tin về việc **có được nhận hộ tiền 02/9 cho các thành viên trong gia đình?**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-30",
        "source_url": "https://luatvietnam.vn/linh-vuc-khac/co-duoc-nhan-ho-tien-02-9-cho-cac-thanh-vien-trong-gia-dinh-883-103805-article.html",
        "thumbnail": ""
    },
    {
        "title": "Thủ tục thu hồi đất do vi phạm pháp luật đất đai [Mới nhất]",
        "content": "",
        "detail": "**Bài viết dưới đây sẽ đề cập đến thủ tục thu hồi đất do vi phạm pháp luật đất đai theo quy định mới nhất. Cùng theo dõi để biết thông tin chi tiết.**\n\n## **Các trường hợp thu hồi đất do vi phạm luật đất đai**\n\nĐiều 81 [Luật Đất đai 2024](https://luatvietnam.vn/dat-dai/luat-dat-dai-2024-296638-d1.html) quy định **các trường hợp bị thu hồi đất do vi phạm pháp luật về đất đai**. Cụ thể như sau:\n\n**(1)** Sử dụng đất không đúng mục đích được Nhà nước giao, cho thuê, công nhận quyền sử dụng đất và bị xử phạt vi phạm hành chính về hành vi sử dụng đất không đúng mục đích mà tiếp tục vi phạm.\n\n**(2)** Người sử dụng đất hủy hoại đất và đã bị xử phạt vi phạm hành chính về hành vi hủy hoại đất mà vẫn tiếp tục tái phạm.\n\n**(3)** Đất được giao, cho thuê không đúng đối tượng hoặc không đúng thẩm quyền.\n\n**(4)** Đất do nhận chuyển nhượng, nhận tặng cho từ người được Nhà nước giao đất, cho thuê đất mà người giao đất, cho thuê đất không được chuyển nhượng, tặng cho theo quy định.\n\n**(5)** Đất được Nhà nước giao quản lý mà để bị lấn đất, chiếm đất.\n\n**(6)** Người sử dụng đất không thực hiện nghĩa vụ tài chính với Nhà nước.\n\n**(7)** Đất trồng cây hàng năm, đất nuôi trồng thủy sản không được sử dụng trong thời gian 12 tháng liên tục, đất trồng cây lâu năm không được sử dụng trong thời gian 18 tháng liên tục, đất đồng rừng không đưa vào sử dụng theo thời hạn ghi trong quyết định xử lý vi phạm hành chính.\n\n**(8)** Đất được Nhà nước giao, cho thuê, cho phép chuyển mục đích sử dụng, công nhận quyền sử dụng đất, nhận chuyển nhượng quyền sử dụng đất để thực hiện dự án đầu tư mà không được sử dụng đất trong thời hạn 12 tháng liên tục kể từ khi nhận bàn giao đất trên thực địa hoặc tiến độ sử dụng đất chậm 24 tháng so với tiến độ ghi trong dự án.\n\nTrường hợp không đưa đất vào sử dụng hoặc chậm tiến độ sử đất so với tiến độ ghi trong dự án đầu tư thì chủ đầu tư được gia hạn sử dụng không quá 24 tháng và phải nộp bổ sung cho Nhà nước khoản tiền tương ứng với mức tiền sử dụng đất, tiền thuê đất đối với thời gian được gia hạn. Thì hết thời hạn được gia hạn mà chủ đầu tư vẫn chưa đưa đất vào sử dụng thì Nhà nước thu hồi đất và không bồi thường về đất, tài sản gắn liền với đất và chi phí đầu tư vào đất còn lại.\n\n![Thủ tục thu hồi đất do vi phạm pháp luật đất đai ](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Thủ tục thu hồi đất do vi phạm pháp luật đất đai \")\n\n*Thủ tục thu hồi đất do vi phạm pháp luật đất đai (Ảnh minh họa)*\n\n## **Thủ tục thu hồi đất do vi phạm pháp luật đất đai**\n\n### ***(b) Điều kiện thực hiện thủ tục thu hồi đất đai do vi phạm pháp luật***\n\nĐể thực hiện được thủ tục thu hồi đất do vi phạm pháp luật về đất đai cần **đáp ứng điều kiện theo quy định tại** khoản 1 Điều 32 [Nghị định 102/2024/NĐ-CP](https://luatvietnam.vn/dat-dai/nghi-dinh-102-2024-nd-cp-cua-chinh-phu-quy-dinh-chi-tiet-thi-hanh-mot-so-dieu-cua-luat-dat-dai-361911-d1.html) như sau:\n\n**Trường hợp hành vi vi phạm phải xử phạt vi phạm hành chính**: Trong thời hạn 30 ngày kể từ ngày nhận được văn bản của cơ quan, người có thẩm quyền xử phạt vi phạm hành chính về kiến nghị thu hồi đất do người sử dụng đất vẫn tiếp tục vi phạm, cơ quan có chức năng quản lý đất đai trình cơ quan quản lý nhà nước có thẩm quyền thu hồi đất theo quy định về thu hồi đât.\n\n**Đối với các hành vi vi phạm không phải xử phạt vi phạm hành chính:**Thu hồi đất được tiến hành sau khi có kết luận của cơ quan thanh tra, kiểm tra có thẩm quyền về trường hợp phải thu hồi đất.\n\n### ***(b) Thủ tục thu hồi đất do vi phạm pháp luật đất đai***\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/eb12df69-302d-4f18-88c9-a315d5a5a299)\n\nX\n\nTrong **thời hạn 30 ngày cơ quan có chức năng quản lý đất đai sẽ lập hồ sơ** thu hồi đất trình Ủy ban nhân dân cấp có thẩm quyền thu hồi đất. Hồ sơ gồm:\n\n- Tờ trình về việc thu hồi đất;\n\n- Dự thảo Quyết định thu hồi đất theo Mẫu số 01d tại Phụ lục ban hành kèm theo Nghị định 102/2024/NĐ-CP;\n\n- Các tài liệu do cơ quan nhà nước có thẩm quyền chuyển đến quy định.\n\nTiếp đó, [Nghị định 226/2025/NĐ-CP](https://luatvietnam.vn/dat-dai/nghi-dinh-226-2025-nd-cp-cua-chinh-phu-sua-doi-bo-sung-mot-so-dieu-cua-cac-nghi-dinh-quy-dinh-chi-tiet-thi-hanh-luat-dat-dai-408614-d1.html) sửa đổi, bổ sung một số điều của Nghị định số 102/2024/NĐ-CP quy định:\n\nTrong **thời hạn 10 ngày kể từ ngày nhận được hồ sơ** từ cơ quan có chức năng quản lý đất đai, người có đất thu hồi, chủ sở hữu tài sản gắn liền với đất, người có quyền lợi và nghĩa vụ liên quan sẽ được Chủ tịch UBND cấp có thẩm quyền thông báo thu hồi đất.\n\nNhững người có đất, chủ sở hữu tài sản gắn liền trên đất có trách nhiệm xử lý tài sản trên đất theo thời hạn quy định tại thông báo thu hồi đất kể từ ngày nhận nhưng **không quá 45 ngày**.\n\nTrừ trường hợp thu hồi đất theo 03 trường hợp dưới đây:\n\n- Đất trồng cây hằng năm, đất nuôi trồng thủy sản: Không được sử dụng trong thời gian 12 tháng liên tục.\n\n- Đất trồng cây lâu năm: Không được sử dụng trong thời gian 18 tháng liên tục.\n\n- Đất trồng rừng không được sử dụng trong thời gian 24 tháng liên tục.\n\nTrong thời hạn 15 ngày kể từ ngày kết thúc thời hạn thông báo thu hồi đất quy định, UBND cấp có thẩm quyền ban hành quyết định thu hồi đất và chỉ đạo việc tổ chức thực hiện quyết định thu hồi đất. Trường hợp người sử dụng đất không chấp hành thì **bị cưỡng chế thi hành quyết định thu hồi đất.**\n\nTrên đây là **thủ tục thu hồi đất do vi phạm pháp luật đất đai mới nhất**.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-30",
        "source_url": "https://luatvietnam.vn/dat-dai-nha-o/thu-tuc-thu-hoi-dat-do-vi-pham-phap-luat-dat-dai-567-103793-article.html",
        "thumbnail": ""
    },
    {
        "title": "Lưu ý thủ đoạn lừa đảo liên quan đến chính sách tặng quà 100.000 đồng dịp 02/9",
        "content": "",
        "detail": "**Sau khi Chính phủ công bố chính sách tặng quà 100.000 đồng cho người dân nhân dịp 02/9, nhiều đối tượng xấu đã lợi dụng thông tin này để thực hiện các hành vi lừa đảo.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Thủ đoạn lừa đảo liên quan chính sách tặng quà 100.000 đồng dịp 02/9](/linh-vuc-khac/luu-y-thu-doan-lua-dao-lien-quan-den-chinh-sach-tang-qua-100000-dong-dip-02-9-883-103799-article.html#demuc1037990)\n- [2. Làm gì để không mắc bẫy lừa đảo quà tặng 02/9?](/linh-vuc-khac/luu-y-thu-doan-lua-dao-lien-quan-den-chinh-sach-tang-qua-100000-dong-dip-02-9-883-103799-article.html#demuc1037991)\n- [3. Hai hình thức nhận quà 02/9 theo Công điện của Chính phủ](/linh-vuc-khac/luu-y-thu-doan-lua-dao-lien-quan-den-chinh-sach-tang-qua-100000-dong-dip-02-9-883-103799-article.html#demuc1037992)\n\n## **1. Thủ đoạn lừa đảo liên quan chính sách tặng quà 100.000 đồng dịp 02/9**\n\nTheo thông tin trên [Fanpage chính thức của Chính phủ](https://www.facebook.com/share/p/19YDt7sKJr/), lợi dụng thông tin này, các đối tượng xấu đã tung ra nhiều chiêu trò lừa đảo nhằm chiếm đoạt tài sản.\n\nTheo đó, cơ quan công an các xã, phường tại các địa phương đã gửi đi thông tin cảnh báo về các phương thức lừa đảo cũng như những lưu ý đến người dân.\n\nTheo đó **thủ đoạn lừa đảo phổ biến** gồm:\n\n- Gửi tin nhắn hoặc đường link giả mạo với nội dung “nhận quà tặng 100.000 đồng”, “điền thông tin để nhận tiền”, “cài đặt VNeID để nhận quà”;\n\n- Giả mạo cán bộ, công an, ngân hàng gọi điện yêu cầu cung cấp mã OTP, thông tin tài khoản hoặc chuyển tiền để “xác thực”;\n\n- Lập fanpage, website giả danh cơ quan chức năng nhằm thu thập dữ liệu cá nhân.\n\n![Lưu ý thủ đoạn lừa đảo liên quan đến chính sách tặng quà 100.000 đồng dịp 02/9](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \" thủ đoạn lừa đảo liên quan đến chính sách tặng quà 100.000 đồng dịp 02/9\")\n\n*Lưu ý thủ đoạn lừa đảo liên quan đến chính sách tặng quà 100.000 đồng dịp 02/9 (Ảnh minh họa)*\n\n## **2. Làm gì để không mắc bẫy lừa đảo quà tặng 02/9?**\n\nTừ những thông tin trên, cơ quan chức năng lưu ý người dân: Mọi chính sách hỗ trợ của Chính phủ đều được thực hiện công khai, minh bạch, qua các kênh chính thống như UBND xã/phường, cơ quan nhà nước, hoặc hệ thống ngân hàng theo thông báo chính thức. Do vậy, người dân cần lưu ý những điều sau:\n\n**- Không cung cấp số tài khoản, mật khẩu, mã OTP** cho bất kỳ ai dưới bất kỳ hình thức nào.\n\n**- Không bấm vào đường link lạ, không tải ứng dụng không rõ nguồn gốc.**\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/5b973cd1-2ecc-4e96-9753-d14086477d39)\n\nX\n\n- Khi **nhận được tin nhắn, cuộc gọi đáng ngờ,** hãy bình tĩnh **kiểm chứng qua chính quyền địa phương** hoặc liên hệ tổng đài ngân hàng để được hỗ trợ.\n\n- Nếu **phát hiện dấu hiệu lừa đảo** hãy **báo ngay cho cơ quan Công an.**\n\n## **3. Hai hình thức nhận quà 02/9 theo Công điện của Chính phủ**\n\nTại [Công điện 149/CĐ-TTg](https://luatvietnam.vn/chinh-sach/cong-dien-149-cd-ttg-cua-thu-tuong-chinh-phu-ve-viec-tang-qua-nguoi-dan-nhan-dip-ky-niem-80-nam-cach-mang-thang-tam-va-quoc-khanh-2-9-409898-d6.html?gidzl=pBd_9MbvLt_Ch_qcRc5LSSYe_oPnCGLnr_weUNKpKY63-Fuf9JbSVuNoytCaR5Xvql3sTZQN-9jkQ75NSm) ngày 28/8/2025, Thủ tướng Chính phủ yêu cầu:\n\n- Bộ, ngành liên quan cùng Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương theo chức năng, nhiệm vụ được giao căn cứ ý kiến chỉ đạo của Bộ Chính trị tại văn bản số 17129- CV/VPTW, phối hợp chặt chẽ, triển khai ngay việc rà soát đối tượng nhận quà tặng và thực hiện chuyển phần quà đến người dân bằng **02 phương thức:**\n\n**(1) Chuyển khoản**\n\n**(2) Hoặc trực tiếp**\n\nBên cạnh đó, Ngân hàng Nhà nước Việt Nam chỉ đạo các đơn vị có liên quan và các ngân hàng thương mại, nhất là các ngân hàng thương mại nơi Kho bạc nhà nước mở tài khoản, bảo đảm hệ thống thanh toán và tiền mặt, đáp ứng yêu cầu tặng quà cho người dân kịp thời, thông suốt, không để bỏ sót bất kỳ ai và không trùng lắp.\n\nNgoài ra, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chỉ đạo các cơ quan, đơn vị có liên quan trên địa bàn, phối hợp chặt chẽ với Bộ Công an, Bộ Tài chính, Ngân hàng Nhà nước Việt Nam để tổ chức chuyển quà kịp thời, an toàn đến người dân, bảo đảm tiến độ theo yêu cầu.\n\nTrên đây là thông tin **Lưu ý thủ đoạn lừa đảo liên quan đến chính sách tặng quà 100.000 đồng dịp 02/9.**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-29",
        "source_url": "https://luatvietnam.vn/linh-vuc-khac/luu-y-thu-doan-lua-dao-lien-quan-den-chinh-sach-tang-qua-100000-dong-dip-02-9-883-103799-article.html",
        "thumbnail": ""
    },
    {
        "title": "Những việc doanh nghiệp cần làm trong tháng 9/2025",
        "content": "",
        "detail": "**Tổng hợp những việc doanh nghiệp cần làm trong tháng 9/2025 liên quan đến bộ phận kế toán, hành chính, nếu không thực hiện có thể bị phạt nặng.**\n\n## Những việc doanh nghiệp cần làm trong tháng 9/2025\n\nDưới đây là danh sách những việc doanh nghiệp cần làm trong tháng 9/2025:\n\n|  |  |  |\n| --- | --- | --- |\n| **Thời hạn** | **Công việc cần làm** | **Căn cứ pháp lý** |\n| **03/9** | **Thông báo tình hình biến động lao động tháng 8/2025**  Trước ngày 03 hàng tháng, người sử dụng lao động phải gửi Thông báo về tình hình biến động lao động làm việc tại đơn vị theo Mẫu số 29 ban hành kèm theo Thông tư 28/2015/TT-BLĐTBXH tới Trung tâm dịch vụ việc làm nơi đặt trụ sở làm việc về tình hình biến động lao động làm việc tại đơn vị nếu có (tính theo tháng dương lịch của tháng liền trước thời điểm thông báo).  Nếu ngày cuối cùng của thời hạn là ngày nghỉ lễ/ngày nghỉ hằng tuần thì ngày cuối cùng của thời hạn là ngày làm việc liền kề sau ngày nghỉ đó.  Trường hợp, người sử dụng lao động giảm từ 50 lao động trở lên thì phải thông báo ngay với Trung tâm dịch vụ việc làm nơi đặt trụ sở làm việc để được tư vấn, hỗ trợ kịp thời. | - Khoản 2 Điều 16 [Thông tư 28/2015/TT-BLĐTBXH](https://luatvietnam.vn/lao-dong/thong-tu-28-2015-tt-bldtbxh-bo-lao-dong-thuong-binh-va-xa-hoi-97305-d1.html)  - Khoản 3 Điều 20 Thông tư 28/2015/TT-BLĐTBXH |\n| **22/9** | **Nộp tờ khai thuế GTGT tháng 8/2025**  Doanh nghiệp nộp tờ khai thuế giá trị gia tăng chậm nhất là ngày thứ 20 của tháng tiếp theo tháng phát sinh nghĩa vụ thuế đối với trường hợp khai và nộp theo tháng.  Nếu ngày cuối cùng của thời hạn là ngày nghỉ lễ/ngày nghỉ hằng tuần thì ngày cuối cùng của thời hạn là ngày làm việc liền kề sau ngày nghỉ. | - Khoản 1 Điều 44 [Luật Quản lý thuế 2019](https://luatvietnam.vn/thue/luat-quan-ly-thue-2019-so-38-2019-qh14-moi-nhat-174969-d1.html)  - Khoản 1 Điều 1 [Nghị định 91/2022/NĐ-CP](https://luatvietnam.vn/thue/nghi-dinh-91-2022-nd-cp-sua-doi-bo-sung-nghi-dinh-126-2020-nd-cp-quy-dinh-chi-tiet-mot-so-dieu-cua-luat-quan-ly-thue-233252-d1.html) |\n| **Nộp tờ khai thuế TNCN tháng 8/2025**  Doanh nghiệp nộp tờ khai thuế thu nhập cá nhân chậm nhất là ngày thứ 20 của tháng tiếp theo tháng phát sinh nghĩa vụ thuế đối với trường hợp khai và nộp theo tháng.  Nếu ngày cuối cùng của thời hạn là ngày nghỉ lễ/ngày nghỉ hằng tuần thì ngày cuối cùng của thời hạn là ngày làm việc liền kề sau ngày nghỉ. |\n| **30/9** | **Trích nộp tiền BHXH, BHYT, BHTN và kinh phí Công đoàn tháng 8/2025**  Chậm nhất đến ngày cuối cùng của tháng tiếp theo, doanh nghiệp trích tiền đóng bảo hiểm xã hội (BHXH), bảo hiểm thất nghiệp (BHTN), bảo hiểm y tế (BHYT) từ quỹ tiền lương tháng của những người lao động tham gia BHXH bắt buộc, đồng thời, trích từ tiền lương tháng đóng BHXH của từng người lao động theo mức quy định, chuyển cùng một lúc vào tài khoản chuyên thu của cơ quan BHXH mở tại ngân hàng hoặc Kho bạc Nhà nước. | - Điểm a khoản 4 Điều 34 [Luật Bảo hiểm xã hội 2024](https://luatvietnam.vn/lao-dong/luat-bao-hiem-xa-hoi-2024-360809-d1.html)  - Khoản 2 Điều 6 [Nghị định 191/2013/NĐ-CP](https://luatvietnam.vn/tai-chinh/nghi-dinh-191-2013-nd-cp-chinh-phu-82987-d1.html) |\n\n*![Những việc doanh nghiệp cần làm trong tháng 9/2025](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Những việc doanh nghiệp cần làm trong tháng 9/2025\")*\n\n*Những việc doanh nghiệp cần làm trong tháng 9/2025 (Ảnh minh họa)*\n\n## Doanh nghiệp nộp chậm hồ sơ kê khai thuế bị phạt thế nào?\n\nCăn cứ các quy định tại khoản 5 Điều 5, điểm a khoản 4 Điều 7, Điều 13 Nghị định [125/2020/NĐ-CP](https://luatvietnam.vn/thue/nghi-dinh-125-2020-xu-phat-vi-pham-hanh-chinh-ve-thue-hoa-don-192660-d1.html), doanh nghiệp nộp chậm hồ sơ kê khai thuế có thể bị xử phạt như sau:\n\n|  |  |\n| --- | --- |\n| Thời hạn vượt quá | Mức phạt |\n| Từ 01 - 05 ngày | Phạt cảnh cáo |\n| Từ 01 - 30 ngày | Phạt tiền từ 02 - 05 triệu đồng |\n| Từ 31 - 60 ngày | Phạt tiền từ 05 - 08 triệu đồng |\n| -  Nộp hồ sơ khai thuế quá thời hạn quy định từ 61 - 90 ngày;  - Nộp hồ sơ khai thuế quá thời hạn quy định từ 91 ngày trở lên nhưng không phát sinh số thuế phải nộp;  - Không nộp hồ sơ khai thuế nhưng không phát sinh số thuế phải nộp;  - Không nộp các phụ lục theo quy định về quản lý thuế đối với doanh nghiệp có giao dịch liên kết kèm theo hồ sơ quyết toán thuế thu nhập doanh nghiệp. | Phạt tiền từ 08 - 15 triệu đồng |\n| - Nộp hồ sơ khai thuế quá thời hạn trên 90 ngày kể từ ngày hết hạn nộp hồ sơ khai thuế  - Có phát sinh số thuế phải nộp và người nộp thuế đã nộp đủ số tiền thuế, tiền chậm nộp vào ngân sách nhà nước trước thời điểm cơ quan thuế công bố quyết định kiểm tra thuế, thanh tra thuế hoặc trước thời điểm cơ quan thuế lập biên bản về hành vi chậm nộp hồ sơ khai thuế | - Phạt tiền từ 15 - 25 triệu đồng - Trường hợp số tiền phạt nếu áp dụng theo khoản này lớn hơn số tiền thuế phát sinh trên hồ sơ khai thuế thì số tiền phạt tối đa đối với trường hợp này bằng số tiền thuế phát sinh phải nộp trên hồ sơ khai thuế nhưng không thấp hơn 11,5 triệu đồng. |\n| Biện pháp khắc phục hậu quả: Buộc nộp đủ số tiền chậm nộp tiền thuế vào ngân sách nhà nước hoặc Buộc nộp hồ sơ khai thuế, phụ lục kèm theo hồ sơ khai thuế. | |\n\nTrên đây là **những việc doanh nghiệp cần làm trong tháng 9/2025.**Mời độc giả tham gia [Group zalo](https://zalo.me/g/iftabn019) của LuatVietnam để cập nhật các văn bản pháp luật và hội thảo về lao động, bảo hiểm.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-30",
        "source_url": "https://luatvietnam.vn/lao-dong-tien-luong/nhung-viec-doanh-nghiep-can-lam-trong-thang-9-2025-562-103771-article.html",
        "thumbnail": ""
    },
    {
        "title": "Lương, thưởng của người lao động ngày 02/9 như thế nào?",
        "content": "",
        "detail": "**Lịch nghỉ lễ Quốc khánh năm 2025, công chức, viên chức và người lao động sẽ được nghỉ tổng cộng 04 ngày. Tuy nhiên, một số người vẫn làm việc vào dịp lễ. Vậy, mức lương, thưởng vào thời điểm này như thế nào? Chi tiết sẽ được đề cập trong bài viết dưới đây.**\n\n## **Lịch nghỉ lễ Quốc khánh 02/9/2025**\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/28873785-17bf-4722-8c16-721ab94e3cb7)\n\nX\n\nBộ Lao động – Thương binh và Xã hội (sáp nhập thành Bộ Nội vụ) đã ban hành [Thông báo 6150/TB-BLĐTBXH](https://luatvietnam.vn/lao-dong/thong-bao-6150-tb-bldtbxh-2024-ve-viec-nghi-tet-nghi-le-30-4-01-5-nam-2025-377370-d6.html) thông báo về việc nghỉ tết Âm lịch, nghỉ Quốc khánh, nghỉ lễ ngày Chiến thắng 30/4 và ngày Quốc tế lao động 01/5 năm 2025 đối với cán bộ, công chức, viên chức và người lao động.\n\nTheo đó, cán bộ, công chức, viên chức và người lao động của các cơ quan hành chính, sự nghiệp, tổ chức chính trị, tổ chức chính trị - xã hội (công chức, viên chức) được nghỉ dịp lễ Quốc khánh năm 2025 từ thứ Bảy ngày 30/8/2025 đến hết thứ Ba ngày 02/9/2025 Dương lịch.\n\nĐợt nghỉ này bao gồm 02 ngày nghỉ lễ Quốc khánh và 02 ngày nghỉ hằng tuần.\n\nNhư vậy, **lịch nghỉ lễ Quốc khánh năm 2025, công chức, viên chức và người lao động sẽ được nghỉ tổng cộng 04 ngày**.\n\n![Lương thưởng của người lao động ngày 02/9](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Lương thưởng của người lao động ngày 02/9\")\n\n*Lương thưởng của người lao động ngày 02/9 (Ảnh minh họa)*\n\n## **Lương, thưởng của người lao động 02/9**\n\nLương, thưởng của người lao động ngày 02/9 là một trong những kỳ vọng của người lao động trong quá trình làm việc. Hiện nay, không có quy định nào bắt buộc doanh nghiệp phải thưởng cho người lao động nhân dịp lễ.\n\n### **Mức lương của người lao động dịp 02/9**\n\nTheo quy định, người lao động sẽ được nghỉ những dịp Lễ, Tết mà vẫn được giữ nguyên lương. Nếu ngày lễ trùng với ngày nghỉ thứ 7, Chủ nhật trong tuần thì lao động được nghỉ bù, tùy từng lịch làm việc của từng doanh nghiệp.\n\nTrong trường hợp người lao động phải đi làm đúng dịp nghỉ lễ Quốc Khánh thì được xác định là làm thêm giờ vào ngày lễ và **được nhận mức lương ít nhất bằng 400% lương so với ngày thường**.   \n Điều 98 [Bộ luật Lao động 2019](https://luatvietnam.vn/lao-dong/bo-luat-lao-dong-2019-179015-d1.html) quy định như sau:\n\n> \"1. Người lao động làm thêm giờ được trả lương tính theo đơn giá tiền lương hoặc tiền lương thực trả theo công việc đang làm như sau:\n>\n> a) Vào ngày thường, ít nhất bằng 150%;\n>\n> b) Vào ngày nghỉ hằng tuần, ít nhất bằng 200%;\n>\n> c) Vào ngày nghỉ lễ, tết, ngày nghỉ có hưởng lương, ít nhất bằng 300% chưa kể tiền lương ngày lễ, tết, ngày nghỉ có hưởng lương đối với người lao động hưởng lương ngày.\n>\n> 2. Người lao động làm việc vào ban đêm thì được trả thêm ít nhất bằng 30% tiền lương tính theo đơn giá tiền lương hoặc tiền lương thực trả theo công việc của ngày làm việc bình thường.\"\n\nNhư vậy, khi làm việc vào dịp lễ 02/9 này, người sử dụng lao động phải trả mức tiền lương bằng:\n\n**Ít nhất 300% lương ngày lễ + 100% lương ngày thường = ít nhất 400%**\n\n**Ví dụ**: Người lao động A thuộc trong tháng 09/2025 có 25 công chuẩn với mức lương 8.000.000 đồng/tháng. Như vậy, mỗi ngày lương của người lao động  trong tháng 09/2025 là 320.000 đồng/ngày.\n\nNếu người lao động A làm việc trong ngày nghỉ lễ Quốc khánh 02/9 sẽ được hưởng thêm ít nhất 320.000 x 300% = 960.000 đồng/ngày\n\nTổng cộng tiền lương ngày nghỉ lễ Quốc khánh 02/9 và tiền lương làm việc trong ngày nghỉ lễ Quốc khánh 02/9 ít nhất sẽ là 1.260.000 đồng/ngày.\n\nNếu người lao động A không làm việc vào ngày nghỉ lễ Quốc khánh 02/9 vẫn được hưởng 320.000 đồng/ngày.\n\nLưu ý: **Mức tiền lương của người lao động làm việc trong ngày nghỉ lễ Quốc khánh 02/9 nêu trên chỉ là mức tối thiểu**. Người lao động cần lưu ý để đảm bảo quyền lợi cho bản thân trong dịp lễ tết theo quy định.\n\n### **Tiền thưởng của người lao động dịp 02/9**\n\nTheo Điều 104 Bộ Luật lao động 2019, thưởng là số tiền hoặc tài sản hoặc bằng các hình thức khác mà người sử dụng lao động thưởng cho người lao động căn cứ vào kết quả sản xuất, kinh doanh, mức độ hoàn thành công việc của người lao động.\n\nMức tiền thưởng sẽ do người sử dụng lao động quyết định và công bố công khai tại nơi làm việc sau khi tham khảo ý kiến của tổ chức đại diện người lao động tại cơ sở đối với nơi có tổ chức đại diện người lao động tại cơ sở.\n\nNhư vậy, **tiền thưởng cho người lao động nhân dịp Quốc khánh 02/9 chỉ mang tính khuyến khích** và do người sử dụng lao động quyết định.\n\nTrên đây là **mức lương, thưởng của người lao động ngày 02/9**.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-23",
        "source_url": "https://luatvietnam.vn/lao-dong-tien-luong/luong-thuong-cua-nguoi-lao-dong-ngay-2-9-nhu-the-nao-562-103638-article.html",
        "thumbnail": ""
    },
    {
        "title": "Quy định về độ tuổi nghỉ hưu sớm từ 01/7/2025",
        "content": "",
        "detail": "**Đối với một số trường hợp, ngành nghề đặc thù người lao động được nghỉ hưu sớm hơn độ tuổi quy định. Bài viết dưới đây sẽ thông tin quy định về độ tuổi nghỉ hưu sớm từ 01/7/2025, thời điểm Luật BHXH 2024 có hiệu lực thi hành.**\n\n## **Quy định về độ tuổi nghỉ hưu sớm từ 01/7/2025**\n\nCăn cứ theo quy định hiện hành tại Điều 169, khoản 1 Điều 219 [Bộ luật Lao động năm 2019](https://luatvietnam.vn/lao-dong/bo-luat-lao-dong-2019-179015-d1.html) và [Nghị định 135/2020/NĐ-CP](https://luatvietnam.vn/lao-dong/nghi-dinh-135-2020-nd-cp-quy-dinh-ve-tuoi-nghi-huu-194427-d1.html), kể từ ngày 01/01/2021 tuổi nghỉ hưu của người lao động trong điều kiện lao động bình thường là đủ 60 tuổi 03 tháng đối với lao động nam và đủ 55 tuổi 04 tháng đối với lao động nữ.\n\nSau đó, cứ mỗi năm tăng thêm 03 tháng đối với lao động nam cho đến khi đủ 62 tuổi vào năm 2028 và cứ mỗi năm tăng thêm 04 tháng đối với lao động nữ cho đến đủ 60 tuổi vào năm 2035.\n\nNhư vậy, **tuổi nghỉ hưu năm 2025 của người lao động trong điều kiện lao động bình thường** như sau:\n\n- Lao động nam là 61 tuổi 03 tháng\n- Lao động nữ là 56 tuổi 08 tháng.\n\nTuy nhiên, pháp luật cũng quy định một số trường hợp được nghỉ hưu sớm so với độ tuổi nêu trên. Nội dung dưới đây sẽ thông tin chi tiết về các trường hợp nghỉ hưu sớm từ 01/7/2025.\n\n***\\* Trường hợp nghỉ hưu sớm 05 tuổi***\n\nCăn cứ theo quy định tại Điều 64 và 65 [Luật Bảo hiểm xã hội](https://luatvietnam.vn/lao-dong/luat-bao-hiem-xa-hoi-2024-360809-d1.html) (BHXH) 2024 thì các trường hợp dưới đây được **nghỉ hưu sớm 05 tuổi (tức lao động nam là 56 tuổi 03 tháng; lao động nữ là 51 tuổi 08 tháng ở thời điểm nghỉ hưu)**\n\n**(1)** Người lao động đóng BHXH bắt buộc từ đủ 15 năm trở lên khi làm nghề, công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm thuộc danh mục nghề, công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm hoặc làm việc ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn bao gồm cả thời gian làm việc ở nơi có phụ cấp khu vực hệ số 0,7 trở lên trước ngày 01/01/2021;\n\n**(2)** Người lao động có thời gian đóng BHXH bắt buộc từ đủ 15 năm trở lên bị suy giảm khả năng lao động từ 61% đến dưới 81%;\n\n**(3)** Sĩ quan, quân nhân chuyên nghiệp quân đội nhân dân; Sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan kỹ thuật công an nhân dân ;\n\nNgười làm công tác cơ yếu hưởng lương như quân nhân; hạ sĩ quan, chiến sĩ quân đội nhân dân; hạ sĩ quan, chiến sĩ công an nhân dân phục vụ có thời hạn;\n\nHọc viên quân đội, công an, cơ yếu đang theo học được hưởng sinh hoạt phí (còn gọi là người làm trong quân đội, công an).\n\n***\\* Trường hợp nghỉ hưu sớm 10 tuổi*****(Lao động nam 51 tuổi 03 tháng và lao động nữ là 46 tuổi 08 tháng ở thời điểm nghỉ hưu)**\n\nTại Điều 64 và 65 Luật BHXH 2024 cũng đã quy định những trường hợp nghỉ hưu sớm 10 tuổi, gồm:\n\n**(1)** Người lao động có từ đủ 15 năm trở lên làm công việc khai thác than trong hầm lò theo quy định của Chính phủ;\n\n**(2)** Người làm trong quân đội, công an có tổng thời gian đóng BHXH bắt buộc từ đủ 15 năm trở lên khi làm nghề, công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm thuộc danh mục nghề, công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm hoặc làm việc ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn bao gồm cả thời gian làm việc ở nơi có phụ cấp khu vực hệ số 0,7 trở lên trước ngày 01/01/2021;\n\n**(3)** Người lao động có thời gian đóng BHXH bắt buộc từ đủ 15 năm trở lên bị suy giảm khả năng lao động từ 81% trở lên.\n\n>>> Xem chi tiết: [Người nghỉ hưu từ năm 2025 cần biết 5 quy định này](https://luatvietnam.vn/lao-dong-tien-luong/nguoi-nghi-huu-tu-2025-can-biet-5-quy-dinh-dieu-nay-562-98582-article.html)\n\n![Quy định về độ tuổi nghỉ hưu sớm từ 01/7/2025](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Quy định về độ tuổi nghỉ hưu sớm từ 01/7/2025\")\n\n*Quy định về độ tuổi nghỉ hưu sớm từ 01/7/2025 (Ảnh minh họa)*\n\n## **Nghỉ hưu sớm được hưởng mức lương hưu tối đa bao nhiêu?**\n\nĐiều 66 Luật BHXH 2024 đã quy định về mức lương hưu hằng tháng đối với người tham gia BHXH bắt buộc từ 01/7/2025. Theo đó:\n\n- Mức lương hưu hằng tháng của đối tượng đủ điều kiện quy định tại Điều 64 Luật BHXH 2024 được tính như sau:\n\n|  |  |  |\n| --- | --- | --- |\n| **STT** | **Đối tượng** | **Mức lương hưu hằng tháng** |\n| 1 | Lao động nữ | Bằng 45% mức bình quân tiền lương làm căn cứ đóng BHXH tương ứng 15 năm đóng BHXH, sau đó cứ thêm mỗi năm đóng thì tính thêm 2%, mức tối đa bằng 75%; |\n| 2 | Lao động nam | Bằng 45% mức bình quân tiền lương làm căn cứ đóng BHXH quy định tại Điều 72 Luật BHXH 2024 tương ứng 20 năm đóng BHXH, sau đó cứ thêm mỗi năm đóng thì tính thêm 2%, mức tối đa bằng 75%. |\n\nTrường hợp lao động nam có thời gian đóng BHXH từ đủ 15 năm đến dưới 20 năm, mức lương hưu hằng tháng bằng 40% mức bình quân tiền lương làm căn cứ đóng BHXH tương ứng 15 năm đóng BHXH, sau đó cứ thêm mỗi năm đóng thì tính thêm 01%.\n\n- Mức lương hưu hằng tháng của đối tượng là người lao động thuộc một số nghề, công việc đặc biệt đặc thù trong lực lượng vũ trang nhân dân do Chính phủ quy định. Nguồn kinh phí thực hiện từ ngân sách Nhà nước.\n\n- Mức lương hưu hằng tháng của đối tượng đủ điều kiện nghỉ hưu trước tuổi như đã nêu ở phần nội dung thứ nhất được tính như bảng trên, sau đó cứ mỗi năm nghỉ hưu trước tuổi quy định thì giảm 2%.\n\nTrường hợp thời gian nghỉ hưu trước tuổi dưới 06 tháng thì không giảm tỷ lệ phần trăm hưởng lương hưu, từ đủ 06 tháng đến dưới 12 tháng thì giảm 01%.\n\nNhư vậy, có thể thấy, đối với người lao động nghỉ hưu sớm thì mức hưởng lương hưu tối đa là 75% mức bình quân tiền lương làm căn cứ đóng BHXH.\n\nNgoài ra, việc tính mức lương hưu hằng tháng của người lao động đủ điều kiện hưởng lương hưu mà có thời gian đóng BHXH theo quy định của điều ước quốc tế mà nước Việt Nam là thành viên nhưng có thời gian đóng BHXH ở Việt Nam dưới 15 năm thì mỗi năm đóng trong thời gian này được tính bằng 2,25% mức bình quân tiền lương làm căn cứ đóng BHXH.\n\n**Điều kiện hưởng lương hưu từ 01/7/2025**\n\nNhững người khi nghỉ việc có thời gian đóng bảo hiểm xã hội bắt buộc từ đủ 15 năm trở lên thì được hưởng lương hưu nếu đáp ứng các điều kiện quy định tại Điều 64 Luật BHXH 2024 như:\n\n- - Đủ tuổi nghỉ hưu\n- - Có tuổi thấp hơn tối đa 10 tuổi so với tuổi quy định và có từ đủ 15 năm trở lên làm công việc khai thác than trong hầm lò theo quy định của Chính phủ;\n- - Bị nhiễm HIV/AIDS do tai nạn rủi ro nghề nghiệp trong khi thực hiện nhiệm vụ được giao...\n\nTrên đây là **Quy định về độ tuổi nghỉ hưu sớm từ 01/7/2025.**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-23",
        "source_url": "https://luatvietnam.vn/lao-dong-tien-luong/quy-dinh-ve-do-tuoi-nghi-huu-som-tu-01-7-2025-186-99492-article.html",
        "thumbnail": ""
    },
    {
        "title": "Cách tính tiền chế độ thai sản khi sinh đôi",
        "content": "",
        "detail": "**Tiền chế độ thai sản khi sinh đôi được nhiều người đặc biệt quan tâm. Sau đây là những hướng dẫn chi tiết về cách tính tiền thai sản khi sinh đôi mà người lao động nào cũng nên biết.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Tiền trợ cấp 1 lần khi sinh đôi](/bao-hiem/cach-tinh-tien-thai-san-khi-sinh-doi-2021-563-27671-article.html#demuc276710)\n- [2. Tiền trợ cấp thai sản khi nghỉ sinh đôi](/bao-hiem/cach-tinh-tien-thai-san-khi-sinh-doi-2021-563-27671-article.html#demuc276711)\n- [3. Tiền chế độ dưỡng sức, phục hồi sức khỏe khi sinh đôi](/bao-hiem/cach-tinh-tien-thai-san-khi-sinh-doi-2021-563-27671-article.html#demuc276712)\n\nTiền chế độ thai sản khi sinh đôi bao gồm các khoản tiền sau: (1) Tiền trợ cấp 1 lần khi sinh con; (2) Tiền trợ cấp thai sản khi nghỉ sinh; (3) Tiền chế độ dưỡng sức, phục hồi sức khỏe sau thai sản.\n\nChi tiết từng khoản tiền được tính như sau:\n\n## **1. Tiền trợ cấp 1 lần khi sinh đôi**\n\nCăn cứ theo quy định tại Điều 58 [Luật bảo hiểm xã hội 2024](https://luatvietnam.vn/lao-dong/luat-bao-hiem-xa-hoi-2024-360809-d1.html), tiền trợ cấp 1 lần khi sinh đôi được tính như sau:\n\n*4 x 2,34 triệu = 9,36 triệu đồng**(lương cơ sở hiện nay vẫn áp dụng theo mức 2,34 triệu đồng/tháng theo [Nghị định 73/2024/NĐ-CP)](https://luatvietnam.vn/lao-dong/nghi-dinh-73-2024-nd-cp-muc-luong-co-so-cua-cong-chuc-vien-chuc-luc-luong-vu-trang-358403-d1.html)*\n\nTiền trợ cấp một lần khi sinh đôi được chi trả cho lao động nữ khi sinh con. Lao động nam chỉ được nhận tiền trợ cấp 01 lần khi vợ sinh con nếu thuộc một trong các trường hợp sau:\n\n- Chỉ có cha tham gia bảo hiểm xã hội bắt buộc mà người đó đã đóng bảo hiểm xã hội từ đủ 06 tháng trở lên trong 12 tháng trước khi sinh con.\n\n- Trường hợp người mẹ tham bảo hiểm xã hội nhưng không đủ điều kiện hưởng chế độ thai sản khi sinh con thì người cha phải đã đóng bảo hiểm xã hội từ đủ 06 tháng trở lên trong 12 tháng trước khi vợ sinh con.\n\n![Cách tính tiền thai sản khi sinh đôi](https://image.luatvietnam.vn/uploaded/twebp/images/original/2023/05/19/cach-tinh-tien-thai-san-khi-sinh-doi_1905114749.png \"Cách tính tiền thai sản khi sinh đôi\")\n\n*Cách tính tiền thai sản khi sinh đôi (Ảnh minh họa)*\n\n## **2. Tiền trợ cấp thai sản khi nghỉ sinh đôi**\n\nKhi sinh con, cả lao động nam và lao động nữ đều được nghỉ hưởng chế độ thai sản và nhận tiền trợ cấp thai sản do cơ quan bảo hiểm xã hội chi trả. Căn cứ Điều 59 Luật Bảo hiểm xã hội năm 2024, tiền chế độ thai sản dành cho người lao động được tính như sau:\n\n- **Tiền trợ cấp thai sản khi lao động nữ sinh đôi:**\n\nKhi sinh đôi, lao động nữ được nghỉ hưởng chế độ thai sản trong 07 tháng nên số tiền trợ cấp thai sản được tính như sau:\n\n|  |  |  |  |  |  |  |\n| --- | --- | --- | --- | --- | --- | --- |\n| *Mức hưởng* | *=* | *100%* | *x* | *Mức bình quân tiền lương tháng đóng bảo hiểm xã hội 6 tháng trước khi nghỉ* | *x* | *7 tháng* |\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/1b019920-2ac7-47e1-acce-3dd05830e130)\n\nX\n\n**- Tiền trợ cấp thai sản khi lao động nam có vợ sinh đôi:**\n\n|  |  |  |  |  |  |  |\n| --- | --- | --- | --- | --- | --- | --- |\n| *Mức hưởng* | *=* | *Mức bình quân tiền lương tháng đóng bảo hiểm xã hội 6 tháng trước khi nghỉ* | *:* | *24* | *x* | *Số ngày nghỉ* |\n\nSố ngày nghỉ của lao động nam khi vợ sinh đôi được xác định như sau:\n\n- Nếu vợ sinh đôi mà sinh thường: Chồng được nghỉ 10 ngày làm việc.\n\n- Nếu vợ sinh đôi trở lên mà phải phẫu thuật: Chồng được nghỉ 14 ngày làm việc.\n\n![Tiền trợ cấp thai sản khi người lao động sinh đôi ](https://image.luatvietnam.vn/uploaded/twebp/images/original/2023/05/19/tien-tro-cap-thai-san-sinh-doi_1905114743.png \"Tiền trợ cấp thai sản khi người lao động sinh đôi \")\n\n*Tiền trợ cấp thai sản khi người lao động sinh đôi (Ảnh minh họa)*\n\n## **3. Tiền chế độ dưỡng sức, phục hồi sức khỏe khi sinh đôi**\n\nTheo Điều 60 Luật Bảo hiểm xã hội 2024, lao động nữ sinh đôi sau khi nghỉ hết 07 tháng thai sản mà quay trở lại làm việc, nếu trong 30 ngày đầu làm việc mà sức khỏe chưa hồi phục thì sẽ được tiếp tục nghỉ và hưởng chế độ dưỡng sức, phục hồi sau thai sản.\n\nTrường hợp sinh đôi, lao động nữ được nghỉ hưởng chế độ dưỡng sức, phục hồi sau sinh trong thời gian tối đa 10 ngày (tính cả ngày nghỉ lễ, Tết và ngày nghỉ hằng tuần).\n\nThời gian nghỉ này do người sử dụng lao động và Ban chấp hành công đoàn cơ sở (nếu có) quyết định nhưng không vượt quá 10 ngày.\n\nSố tiền chế độ dưỡng sức, phục hồi sau thai sản được tính như sau:\n\n*30% x 2,34 triệu  x 10 ngày nghỉ = 7,02 triệu đồng  (lương cơ sở là 2,34 triệu đồng theo Nghị định 73/2024)*\n\n**Lưu ý:** Tiền dưỡng sức, phục hồi sức khỏe sau sinh chỉ chi trả cho lao động nữ đã nghỉ hết 07 tháng thai sản. Trường hợp đi làm sớm sau sinh không được nhận khoản tiền này.\n\nTrên đây là **cách tính tiền thai sản khi sinh đôi**. Nếu vẫn còn vướng mắc về các chế độ cũng như thủ tục hưởng, bạn đọc vui lòng liên hệ tổng đài    [19006192](tel:19006192)   để được các chuyên gia của LuatVietnam hỗ trợ, giải đáp chi tiết.",
        "source": "LuatVietnam",
        "publish_date": "2025-09-01",
        "source_url": "https://luatvietnam.vn/bao-hiem/cach-tinh-tien-thai-san-khi-sinh-doi-2021-563-27671-article.html",
        "thumbnail": ""
    },
    {
        "title": "Mẫu 14-HSB: Đơn đề nghị hưởng BHXH 1 lần mới nhất",
        "content": "",
        "detail": "**Để hỗ trợ bạn đọc trong việc hoàn thiện hồ sơ hưởng bảo hiểm xã hội (BHXH) một lần, LuatVietnam sẽ cung cấp Mẫu Đơn đề nghị hưởng BHXH một lần (Mẫu 14-HSB) ban hành kèm theo Quyết định 186/QĐ-BHXH 2025.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Mẫu Đơn đề nghị hưởng BHXH một lần (Mẫu 14-HSB)](/bieu-mau/don-de-nghi-huong-bhxh-1-lan-571-30016-article.html#demuc300160)\n- [2. Hướng dẫn điền thông tin Đơn đề nghị hưởng BHXH 1 lần](/bieu-mau/don-de-nghi-huong-bhxh-1-lan-571-30016-article.html#demuc300161)\n- [3. Hồ sơ hưởng BHXH một lần cần chuẩn bị](/bieu-mau/don-de-nghi-huong-bhxh-1-lan-571-30016-article.html#demuc300162)\n- [4. Thủ tục hưởng BHXH một lần mới nhất](/bieu-mau/don-de-nghi-huong-bhxh-1-lan-571-30016-article.html#demuc300163)\n\n## **1. Mẫu Đơn đề nghị hưởng BHXH một lần (Mẫu 14-HSB)**\n\n**Gợi ý: Để thuận tiện cho việc nộp hồ sơ, bạn đọc có thể mua đơn hưởng BHXH 1 lần in sẵn của LuatVietnam hoặc liên hệ 093 638 5236 (điện thoại/Zalo)**\n\n[Tải về](https://cms.luatvietnam.vn/uploaded/Others/2025/08/28/14SHB_2808095809.docx \"Tải biểu mẫu\")\n\n[Sửa/In biểu mẫu](javascript:void(0) \"Sửa/In biểu mẫu\")\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \n Độc lập - Tự do - Hạnh phúc  \n \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_**\n\n**ĐƠN ĐỀ NGHỊ**\n\nKính gửi: Bảo hiểm xã hội………………………………\n\nHọ và tên (1): ........................................ sinh ngày ...../...../........ giới tính……..\n\nMã số BHXH:................................................................\n\nSố Định danh cá nhân/căn cước công dân/Số Hộ chiếu: ... do... cấp ngày... tháng ..... năm.......;\n\nSố điện thoại di động (2): ......................................\n\nĐịa chỉ liên hệ (3): ................................... (4)....................................................\n\nNội dung yêu cầu giải quyết (5):\n\n**BHXH một lần.**\n\n**Lương hưu.** Thời điểm hưởng từ tháng ... năm .......\n\n**Trợ cấp một lần để đi nước ngoài định cư**\n\n**Chuyển nơi hưởng (hồ sơ chờ hưởng) lương hưu, trợ cấp BHXH** từ tháng ... năm...\n\n**Hưởng lại lương hưu/trợ cấp BHXH** từ tháng ... năm ...\n\n**Nhận lương hưu/trợ cấp BHXH của những tháng chưa nhận**\n\n**Yêu cầu khác** (6).........................................................................................\n\n**Địa chỉ nhận lương hưu/trợ cấp BHXH/nơi cư trú mới** (7)....................\n\n**Nơi đăng ký KCB**: .....................................................................\n\n**Hình thức nhận tiền lương hưu/trợ cấp BHXH** (8)\n\nTiền mặt\n\nTài khoản ngân hàng cá nhân: Chủ tài khoản .... Số tài khoản ... Ngân hàng...\n\nCam kết của người hưởng BHXH một lần/Giải trình trong trường hợp nộp hồ sơ chậm (9):\n\n|  |  |\n| --- | --- |\n|  | ..., ngày ... tháng ... năm ...  **Người làm đơn**  *(Ký, ghi rõ họ tên)* |\n\n## **2. Hướng dẫn điền thông tin Đơn đề nghị hưởng BHXH 1 lần**\n\n(1) Ghi đầy đủ họ và tên của người hưởng.\n\n(2) Ghi số điện thoại.\n\nTrường hợp người lao động không có điện thoại thì có thể ghi số điện thoại của người thân khi cần liên lạc kèm theo họ và tên, mối quan hệ với người đó.\n\n(3) Ghi đầy đủ địa chỉ nơi đang cư trú của người có yêu cầu giải quyết: Số nhà, ngõ (ngách, hẻm), đường phố, tổ (thôn, xóm, ấp), xã (phường, thị trấn), huyện (thị xã, thành phố), tỉnh, thành phố; trường hợp người hưởng ủy quyền cho người khác làm đơn và thủ tục thì ghi địa chỉ của người được ủy quyền.\n\n(4) Trường hợp người được ủy quyền là người làm đơn thì ghi rõ: “*Tôi là ... được ủy quyền làm đơn” còn không thì để trống. Ví dụ: Tôi là Nguyễn Văn A được ủy quyền làm đơn*”; đồng thời nộp kèm theo Giấy ủy quyền.\n\n(5) Đánh dấu vào nội dung yêu cầu giải quyết và ghi cụ thể các thông tin.\n\n(6) Trường hợp có yêu cầu khác thì ghi rõ nội dung yêu cầu và các thông tin liên quan đến yêu cầu giải quyết.\n\nVí dụ: Trường hợp không thống nhất thông tin về họ, tên đệm, tên, ngày, tháng, năm sinh giữa chứng minh nhân dân /hộ chiếu/căn cước công dân và hồ sơ hưởng, chờ hưởng BHXH thì ghi rõ không thống nhất về thông tin gì kèm theo bản sao chứng minh nhân dân/hộ chiếu căn cước công dân.\n\n(7) Địa chỉ nhận lương hưu, trợ cấp BHXH, nơi cư trú mới di chuyển đến: Ghi rõ số nhà, ngõ (ngách, hẻm), đường phố, tổ (thôn, xóm, ấp), xã (phường, thị trấn), huyện (thị xã, thành phố), tỉnh, thành phố. Trường hợp đã xác định được điểm chi trả tại nơi đề nghị nhận thì ghi rõ.\n\n(8) Đánh dấu vào các ô tương ứng để chọn hình thức nhận tiền lương hưu, trợ cấp.\n\nNếu nhận trợ cấp một lần bằng tiền mặt thì đánh dấu tiếp để chọn nơi nhận là tại cơ quan BHXH hay thông qua tổ chức dịch vụ BHXH; nếu nhận thông qua tài khoản ATM thì ghi bổ sung số tài khoản, ngân hàng, chi nhánh ngân hàng mở tài khoản.\n\n(9) Trường hợp người lao động tham gia BHXH bắt buộc sau một năm nghỉ việc, người tham gia BHXH tự nguyện sau một năm không tiếp tục đóng BHXH mà chưa đủ 20 năm đóng BHXH có yêu cầu nhận BHXH một lần thì ghi rõ, ví dụ như sau:\n\nTôi đã được giải thích, hướng dẫn về điều kiện hưởng BHXH một lần. Tôi cam kết trong thời gian 12 tháng kể từ ngày nghỉ việc (hoặc ngày dừng đóng BHXH tự nguyện) và tại thời điểm hưởng BHXH một lần, nếu có việc làm tiếp tục đóng BHXH thì sẽ hoàn trả số tiền đã hưởng BHXH 1 lần không đúng quy định. Tôi xin chịu trách nhiệm trước pháp luật về nội dung đã cam kết.\n\nTrường hợp nộp chậm so với thời điểm hưởng lương hưu hoặc bị mất giấy chứng nhận chờ hưởng chế độ thì bổ sung giải trình trong thời gian nộp hồ sơ chậm có xuất cảnh trái phép hoặc bị Tòa án tuyên bố mất tích hoặc chấp hành hình phạt tù giam không (nếu có thì ghi rõ thời gian xuất cảnh trái phép, bị tuyên bố mất tích hoặc thời gian chấp hành hình phạt tù giam).\n\nNgoài ra cũng cần nêu rõ mất giấy chứng nhận chờ hưởng chế độ và cam kết chịu trách nhiệm về nội dung giải trình.\n\n**Khuyến nghị: Mua ngay mẫu Đơn đề nghị hưởng BHXH 1 lần bằng cách liên hệ 📞 hoặc Zalo: 0936385236 (50.000 đồng/bộ đơn đầy đủ kèm Tờ hướng dẫn viết và hướng làm thủ tục)**\n\n![Đơn đề nghị hưởng BHXH 1 lần](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Đơn đề nghị hưởng BHXH 1 lần\")\n\n*Mẫu Đơn đề nghị hưởng BHXH 1 lần (Ảnh minh họa)*\n\n## **3. Hồ sơ hưởng BHXH một lần cần chuẩn bị**\n\nTheo Điều 106 [Luật BHXH 2024](https://luatvietnam.vn/lao-dong/luat-bao-hiem-xa-hoi-2024-360809-d1.html) để được hưởng BHXH một lần, người lao động cần chuẩn bị đầy đủ 01 bộ hồ sơ gồm:\n\n- Bản chính Sổ bảo hiểm xã hội.\n\n- Văn bản đề nghị hưởng bảo hiểm xã hội một lần của người lao động (Bản chính Đơn đề nghị theo mẫu số 14-HSB).\n\n- Đối với người ra nước ngoài để định cư phải nộp thêm bản sao Giấy xác nhận của cơ quan có thẩm quyền về việc thôi quốc tịch Việt Nam hoặc bản dịch tiếng Việt được chứng thực hoặc công chứng một trong các giấy tờ sau đây:\n\n+ Hộ chiếu do nước ngoài cấp;\n\n+ Thị thực của cơ quan nước ngoài có thẩm quyền cấp có xác nhận việc cho phép nhập cảnh để định cư ở nước ngoài;\n\n+ Thẻ thường trú dài hạn ở nước ngoài của cơ quan nước ngoài có thẩm quyền cấp;\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/8df73cf6-c531-4b4d-bbaf-f3083eb3b3a5)\n\nX\n\n+ Giấy tờ hợp pháp khác thể hiện việc định cư ở nước ngoài theo quy định của Chính phủ.\n\n- Trường hợp bị mắc một trong những bệnh ung thư, bại liệt, xơ gan mất bù, lao nặng, AIDS cần có thêm bản tóm tắt hồ sơ bệnh án hoặc bản chính hoặc bản sao giấy ra viện.\n\n- Trường hợp người có mức suy giảm khả năng lao động từ 81% trở lên; người khuyết tật đặc biệt nặng cần có thêm có thêm biên bản giám định mức suy giảm khả năng lao động của Hội đồng giám định y khoa hoặc bản sao giấy xác nhận mức độ khuyết tật đặc biệt nặng.\n\n**Để được hỗ trợ trong quá trình làm thủ tục hưởng BHXH một lần, bạn có thể liên hệ hệ thống luật sư đối tác của LuatVietnam. Cụ thể:  \n - Mua mẫu Đơn: 50.000 đồng  \n - Tính BHXH 1 lần: 200.000 đồng/lần  \n - Tư vấn bởi luật sư: 500.000 đồng  \n Liên hệ 📞0936385236 (điện thoại/Zalo)**\n\n## **4. Thủ tục hưởng BHXH một lần mới nhất**\n\nCũng theo [Quyết định 863/QĐ-BNV 2025](https://luatvietnam.vn/hanh-chinh/quyet-dinh-863-qd-bnv-bo-noi-vu-407996-d1.html), để được hưởng BHXH một lần, người lao động cần thực hiện theo trình tự, thủ tục sau:\n\n**Bước 1: Chuẩn bị hồ sơ.**\n\nNgười lao động khi đủ điều kiện hưởng bảo hiểm xã hội một lần cần chuẩn bị đầy đủ 01 bộ hồ sơ nêu trên.\n\n**Bước 2: Nộp hồ sơ.**\n\n*\\* Nơi nộp:* Cơ quan BHXH huyện/tỉnh nơi người lao động cư trú.\n\n*\\* Hình thức nộp:*\n\n- Qua giao dịch điện tử: Người lao động đăng ký nhận mã xác thực và gửi hồ sơ điện từ đến Cổng thông tin điện tử BHXH Việt Nam hoặc qua Tổ chức I-VAN (nếu đã đăng ký sử dụng dịch vụ I-VAN); trường hợp không chuyển hồ sơ giấy sang định dạng điện tử thì gửi toàn bộ hồ sơ giấy cho cơ quan BHXH qua dịch vụ bưu chính công ích;\n\n- Qua dịch vụ bưu chính công ích;\n\n- Trực tiếp tại cơ quan BHXH.\n\n**Bước 3: Nhận kết quả.**\n\n*\\* Thời hạn giải quyết:*\n\nTrong thời hạn 07 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định, cơ quan BHXH có trách nhiệm giải quyết.\n\nTrường hợp không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\n\n*\\* Người lao động nhận tiền BHXH 01 lần theo các hình thức:*\n\n- Trực tiếp tại cơ quan BHXH.\n\n- Thông qua dịch vụ bưu chính công ích.\n\n- Thông qua tài khoản cá nhân.\n\nTrên đây là **Mẫu Đơn đề nghị hưởng BHXH 1 lần** và hướng dẫn cách điền thông tin khi làm hồ sơ hưởng BHXH 1 lần. Nếu có nhu cầu được hỗ trợ cụ thể hơn về thủ tục này, vui lòng liên hệ LuatVietnam **093 638 5236** ***(điện thoại/Zalo)   \n   \n ![](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs=)***",
        "source": "LuatVietnam",
        "publish_date": "2025-08-28",
        "source_url": "https://luatvietnam.vn/bieu-mau/don-de-nghi-huong-bhxh-1-lan-571-30016-article.html",
        "thumbnail": ""
    },
    {
        "title": "Chế độ thai sản khi con mất: Điều kiện và mức hưởng",
        "content": "",
        "detail": "**Lao động nữ sinh con nhiều trường hợp không may đứa trẻ quá yếu mà mất ngay sau sinh thì lao động nữ được hưởng chế độ thế nào?**\n\n## **Đối tượng hưởng chế độ thai sản khi con mất**\n\nCăn cứ Khoản 1 Điều 50 [Luật Bảo hiểm xã hội (BHXH) năm 2024](https://luatvietnam.vn/lao-dong/luat-bao-hiem-xa-hoi-2024-360809-d1.html), những đối tượng sau nếu đủ điều kiện sẽ được hưởng chế độ thai sản khi con mất:\n\n- Người làm việc theo hợp đồng lao động không xác định thời hạn, hợp đồng lao động xác định thời hạn có thời hạn từ đủ 01 tháng trở lên, kể cả trường hợp người lao động và người sử dụng lao động thỏa thuận bằng tên gọi khác nhưng có nội dung thể hiện về việc làm có trả công, tiền lương và sự quản lý, điều hành, giám sát của một bên;\n\n- Cán bộ, công chức, viên chức;\n\n- Công nhân và viên chức quốc phòng, công nhân công an, người làm công tác khác trong tổ chức cơ yếu;\n\n- Sĩ quan, quân nhân chuyên nghiệp quân đội nhân dân; sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan chuyên môn kỹ thuật công an nhân dân; người làm công tác cơ yếu hưởng lương như đối với quân nhân;\n\n- Người quản lý doanh nghiệp, kiểm soát viên, người đại diện phần vốn nhà nước, người đại diện phần vốn của doanh nghiệp theo quy định của pháp luật; thành viên Hội đồng quản trị, Tổng giám đốc, Giám đốc, thành viên Ban kiểm soát hoặc kiểm soát viên và các chức danh quản lý khác được bầu của hợp tác xã, liên hiệp hợp tác xã theo quy định của Luật Hợp tác xã không hưởng tiền lương.\n\n- Người lao động là công dân nước ngoài làm việc tại Việt Nam thuộc đối tượng tham gia bảo hiểm xã hội bắt buộc khi làm việc theo hợp đồng lao động xác định thời hạn có thời hạn từ đủ 12 tháng trở lên với người sử dụng lao động tại Việt Nam, trừ các trường hợp:\n\n+ Di chuyển trong nội bộ doanh nghiệp theo quy định của pháp luật về người lao động nước ngoài làm việc tại Việt Nam\n\n+ Tại thời điểm giao kết hợp đồng lao động đã đủ tuổi nghỉ hưu theo quy định tại khoản 2 Điều 169 của [Bộ luật Lao động 2019](https://luatvietnam.vn/lao-dong/bo-luat-lao-dong-2019-179015-d1.html): đủ 60 tuổi 03 tháng đối với lao động nam và đủ 55 tuổi 04 tháng đối với lao động nữ\n\n+ Điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác. \n\n## **Điều kiện hưởng thai sản khi con mất**\n\nĐể được hưởng chế độ thai sản khi con mất, lao động nữ mang thai từ đủ 22 tuần tuổi trở lên phải đảm bảo đủ các điều kiện hưởng chế độ thai sản theo quy định tại khoản 2 Điều 52, khoản 2 Điều 61 Luật BHXH năm 2024:\n\n- Lao động nữ sinh con;\n\n- Đã đóng BHXH từ đủ 06 tháng trở lên trong thời gian 12 tháng trước khi sinh con.\n\nTrường hợp người lao động mà chấm dứt hợp đồng lao động, hợp đồng làm việc hoặc thôi việc trước thời điểm sinh con, nhưng đã đóng BHXH từ đủ 06 tháng trong 12 tháng trước khi sinh con cũng được hưởng chế độ thai sản theo quy định tại khoản 4 Điều 50 Luật BHXH năm 2024.\n\nNhư vậy, lao động nữ chỉ cần đóng đủ 06 tháng BHXH trong 12 tháng trước khi sinh thì sẽ được hưởng chế độ thai sản. Cùng với đó, nếu không may con mất ngay sau khi sinh, lao động nữ hưởng chế độ thai sản như trường hợp lao động nữ sinh con theo khoản 2 Điều 52, khoản 2 Điều 61 Luật BHXH năm 2024.\n\n  \n ![che do thai san khi con mat](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"chế độ thai sản khi con mất\")\n\n### *Chế độ thai sản khi con mất: Điều kiện và mức hưởng (Ảnh minh họa)*\n\n## **Thời gian nghỉ thai sản khi con mất sau sinh**\n\nTheo khoản 2 Điều 52, khoản 2 Điều 61 Luật BHXH năm 2024, lao động nữ sinh con mà con mất ngay sau khi sinh hưởng chế độ thai sản như trường hợp lao động nữ sinh con.\n\nTheo khoản 1 Điều 53 Luật BHXH năm 2024, khoản 1 Điều 139 Bộ luật lao động năm 2019, lao động nữ được nghỉ việc hưởng chế độ thai sản trước và sau khi sinh con là 06 tháng. Thời gian nghỉ hưởng chế độ thai sản trước khi sinh tối đa không quá 02 tháng. Trường hợp lao động nữ sinh đôi trở lên thì tính từ con thứ hai trở đi, cứ mỗi con, người mẹ được nghỉ thêm 01 tháng.\n\nCó thể hiểu, lao động nữ sinh con mà con mất ngay sau khi sinh được nghỉ việc hưởng chế độ thai sản trước và sau khi sinh con là 06 tháng.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/82fd3f22-5429-4ef7-9ad4-ee6e07f8c7f7)\n\nX\n\n**Lưu ý:** Thời gian nghỉ việc hưởng chế độ thai sản tính cả ngày nghỉ lễ, tết, ngày nghỉ hằng tuần.\n\n## **Mức hưởng chế độ thai sản khi con mất sau sinh**\n\n***Trợ cấp một lần khi sinh con***\n\nCăn cứ khoản 4 Điều 58, khoản 13 Điều 141 Luật BHXH năm 2024, lao động nữ sinh con thì được trợ cấp 01 lần cho mỗi con bằng 02 lần mức lương cơ sở tại tháng người này sinh con.\n\nHiện nay, mức lương cơ sở là 2,34 triệu đồng/tháng theo [Nghị định 73/2024/NĐ-CP](https://luatvietnam.vn/lao-dong/nghi-dinh-73-2024-nd-cp-muc-luong-co-so-cua-cong-chuc-vien-chuc-luc-luong-vu-trang-358403-d1.html).\n\nTheo đó, số tiền trợ cấp 01 lần được tính theo số con được sinh ra. Như vậy, với mỗi con sinh ra, lao động nữ sẽ được nhận:\n\n**Trợ cấp 01 lần khi sinh/con = 2 x Lương cơ sở = 2 x 2,34 triệu đồng = 4,68 triệu đồng**\n\n***Tiền chế độ thai sản***\n\nTheo khoản 1 Điều 59 Luật BHXH năm 2024, trong thời gian hưởng chế độ thai sản khi con mất nêu trên, lao động nữ sẽ được nhận tiền thai sản tính theo công thức sau:\n\n|  |  |  |  |  |\n| --- | --- | --- | --- | --- |\n| **Mức hưởng hàng tháng** | **=** | **100%** | **x** | **Mức bình quân tiền lương tháng đóng BHXH 06 tháng trước khi nghỉ việc hưởng thai sản** |\n\n*Xem thêm: [Hướng dẫn cách tính tiền thai sản chuẩn nhất](https://luatvietnam.vn/bao-hiem/huong-dan-cach-tinh-tien-thai-san-nam-2021-chuan-nhat-563-22947-article.html)*\n\n***Chế độ dưỡng sức phục hồi***\n\nTheo quy định tại Điều 60 Luật BHXH 2014, sau khi nghỉ hết thời gian quy định, nếu trong 30 ngày đầu trở lại làm việc mà vẫn chưa đủ sức khỏe, lao động nữ được nghỉ dưỡng sức phục hồi sức khỏe theo thời gian như sau:\n\n- Tối đa 10 ngày nếu sinh một lần từ hai con trở lên;\n\n- Tối đa 07 ngày nếu sinh mổ;\n\n- Tối đa 05 ngày với các trường hợp khác.\n\nTrong thời gian này, người lao động được hưởng chế độ dưỡng sức, phục hồi sức khoẻ sau thai sản với mức hưởng:\n\n**Mức hưởng/ngày = 30% mức lương cơ sở = 30% x 2,34 triệu đồng/tháng = 702.000 đồng.**\n\nTrên đây là những thông tin về điều kiện và mức hưởng **chế độ thai sản khi con mất**. Nếu còn vấn đề vướng mắc, bạn đọc vui lòng liên hệ: **1900.6192** để được hỗ trợ.\n\n**>> [Thủ tục hưởng chế độ thai sản mới nhất cho người lao động](https://luatvietnam.vn/bao-hiem/thu-tuc-huong-che-do-thai-san-563-23913-article.html)**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-27",
        "source_url": "https://luatvietnam.vn/bao-hiem/che-do-thai-san-khi-con-mat-563-28885-article.html",
        "thumbnail": ""
    },
    {
        "title": "Vi phạm khi thuê công ty kiểm toán: Mức phạt mới từ 18/8/2025",
        "content": "",
        "detail": "**Các vi phạm khi thuê công ty kiểm toán sẽ bị phạt nặng, cao nhất có thể bị phạt tới 400 triệu đồng.**\n\nCăn cứ quy định tại Điều 27, 28, 29 [Nghị định 228/2025/NĐ-CP](https://luatvietnam.vn/tai-chinh/nghi-dinh-228-2025-nd-cp-cua-chinh-phu-quy-dinh-xu-phat-vi-pham-hanh-chinh-trong-linh-vuc-kiem-toan-doc-lap-409204-d1.html), các vi phạm khi thuê công ty kiểm toán bị phạt như sau:*![Mức phạt mới nhất đối với vi phạm khi thuê công ty kiểm toán](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Mức phạt mới nhất đối với vi phạm khi thuê công ty kiểm toán\")*\n\n*Mức phạt mới nhất đối với vi phạm khi thuê công ty kiểm toán (Ảnh minh họa)*\n\n|  |  |  |\n| --- | --- | --- |\n| **STT** | **Hành vi vi phạm** | **Mức phạt** |\n| 1 | Đơn vị thuê doanh nghiệp kiểm toán trong các trường hợp doanh nghiệp kiểm toán không được thực hiện kiểm toán theo quy định pháp luật. | 20 - 30 triệu đồng |\n| 2 | Đơn vị thuê doanh nghiệp kiểm toán không đủ điều kiện cung cấp dịch vụ kiểm toán theo quy định của pháp luật. | 30 - 40 triệu đồng |\n| 3 | Đơn vị được kiểm toán không thực hiện kiểm toán bắt buộc đối với báo cáo tài chính, báo cáo quyết toán dự án hoàn thành, báo cáo tài chính hợp nhất, báo cáo tài chính tổng hợp và các công việc kiểm toán khác theo quy định của pháp luật về kiểm toán độc lập và pháp luật khác có liên quan. | 40 - 50 triệu đồng |\n| 4 | Doanh nghiệp, tổ chức là đối tượng bắt buộc phải kiểm toán báo cáo tài chính hàng năm thực hiện giao kết hợp đồng kiểm toán báo cáo tài chính không đầy đủ nội dung theo quy định. | 05 - 10 triệu đồng  Buộc giao kết hợp đồng kiểm toán với doanh nghiệp kiểm toán đầy đủ |\n| 5 | Doanh nghiệp, tổ chức là đối tượng bắt buộc phải kiểm toán báo cáo tài chính hàng năm thực hiện giao kết hợp đồng kiểm toán báo cáo tài chính chậm hơn so với thời hạn quy định. | 10 - 20 triệu đồng  Buộc giao kết hợp đồng kiểm toán với doanh nghiệp kiểm toán đầy đủ |\n| 6 | Doanh nghiệp, tổ chức là đối tượng bắt buộc phải kiểm toán báo cáo tài chính hàng năm thực hiện giao kết hợp đồng kiểm toán sau khi thực hiện kiểm toán. | 30 - 40 triệu đồng  Buộc giao kết hợp đồng kiểm toán với doanh nghiệp kiểm toán đầy đủ |\n| 7 | Doanh nghiệp, tổ chức là đối tượng bắt buộc phải kiểm toán báo cáo tài chính hàng năm không thực hiện giao kết hợp đồng kiểm toán báo cáo tài chính khi thực hiện kiểm toán. | 40 - 60 triệu đồng  Buộc giao kết hợp đồng kiểm toán với doanh nghiệp kiểm toán đầy đủ |\n| 8 | Đơn vị được kiểm toán giải trình không đầy đủ, đúng thời gian quy định về các nội dung ngoại trừ trong báo cáo kiểm toán theo yêu cầu của cơ quan có thẩm quyền. | 20 - 30 triệu đồng |\n| 9 | Đơn vị được kiểm toán không giải trình về các nội dung ngoại trừ trong báo cáo kiểm toán theo yêu cầu của cơ quan có thẩm quyền. | 40 - 60 triệu đồng |\n| 10 | Đơn vị được kiểm toán chọn tổ chức, cá nhân không đủ điều kiện hành nghề kiểm toán để ký hợp đồng kiểm toán. | 60 - 80 triệu đồng  Phạt tiền mức gấp đôi mức phạt đối với đơn vị được kiểm toán là đơn vị có lợi ích công chúng có cùng hành vi vi |\n|  | Đơn vị được kiểm toán có hành vi từ chối cung cấp thông tin, tài liệu cần thiết cho việc kiểm toán theo yêu cầu của kiểm toán viên hành nghề hoặc doanh nghiệp kiểm toán. | 80 - 100 triệu đồng  Phạt tiền mức gấp đôi mức phạt đối với đơn vị được kiểm toán là đơn vị có lợi ích công chúng có cùng hành vi vi |\n| 11 | Thực hiện một trong các hành vi sau:  - Mua chuộc, hối lộ, thông đồng với thành viên tham gia cuộc kiểm toán và doanh nghiệp kiểm toán để làm sai lệch tài liệu kế toán, báo cáo tài chính, hồ sơ kiểm toán và báo cáo kiểm toán;  - Đe dọa, trả thù, ép buộc thành viên tham gia cuộc kiểm toán nhằm làm sai lệch kết quả kiểm toán;  - Che giấu hành vi vi phạm pháp luật về tài chính, kế toán;  - Cản trở công việc và có hành vi hạn chế phạm vi cuộc kiểm toán;  - Cung cấp sai lệch, không trung thực, không đầy đủ, không kịp thời thông tin, tài liệu liên quan đến cuộc kiểm toán. | 100 - 200 triệu đồng  Nếu thực hiện lần thứ 2 trở đi kể cả tái phạm thì phạt 200 - 400 triệu đồng  Phạt tiền mức gấp đôi mức phạt đối với đơn vị được kiểm toán là đơn vị có lợi ích công chúng có cùng hành vi vi |\n\nTrên đây là **các mức phạt đối với vi phạm khi thuê công ty kiểm toán** theo Nghị định 228/2025. Mời độc giả tham gia [Group Zalo](https://zalo.me/g/fpivkh573) cập nhật hàng ngày các văn bản pháp luật về thuế - kế toán.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-27",
        "source_url": "https://luatvietnam.vn/thue-phi-le-phi/vi-pham-khi-thue-cong-ty-kiem-toan-565-103758-article.html",
        "thumbnail": ""
    },
    {
        "title": "Điểm mới của Nghị định 228/2025/NĐ-CP về xử phạt hành chính trong lĩnh vực kiểm toán",
        "content": "",
        "detail": "**LuatVietnam đã tổng hợp các điểm mới của Nghị định 228/2025/NĐ-CP về xử phạt hành chính trong lĩnh vực kiểm toán áp dụng từ ngày 18/8/2025.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Tăng thời hiệu xử phạt vi phạm hành chính từ 01 năm lên 05 năm](/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html#demuc1037420)\n- [2. Tăng mức phạt tiền tối đa đối với một hành vi lên đến 02 tỷ đồng](/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html#demuc1037421)\n- [3. Tăng mức phạt vi phạm về giao kết hợp đồng kiểm toán báo cáo tài chính năm](/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html#demuc1037422)\n- [4. Điều chỉnh quy định về xử phạt vi phạm liên quan đến cuộc kiểm toán](/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html#demuc1037423)\n- [4.1. Tăng mức phạt với hành vi không giải trình và giải trình không đầy đủ](/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html#demuc1037424)\n- [4.2. Đơn vị được kiểm toán ký hợp đồng với tổ chức, cá nhân không đủ điều kiện hành nghề bị phạt tới 80 triệu](/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html#demuc1037425)\n- [4.3. Tăng mức phạt đối với đơn vị được kiểm toán từ chối cung cấp thông tin, tài liệu](/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html#demuc1037426)\n- [4.4. Một số hành vi tăng mức phạt lên đến 200 triệu đồng](/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html#demuc1037427)\n\n- [5. Tăng mức phạt vi phạm quy định liên quan đến trách nhiệm của đơn vị có lợi ích công chúng](/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html#demuc1037428)\n\nHiển thị thêm\n\n## 1. Tăng thời hiệu xử phạt vi phạm hành chính từ 01 năm lên 05 năm\n\nTrước đây, khoản 1 Điều 3 [Nghị định 41/2018/NĐ-CP](https://luatvietnam.vn/vi-pham-hanh-chinh/nghi-dinh-41-2018-nd-cp-xu-phat-vi-pham-hanh-chinh-linh-vuc-ke-toan-160760-d1.html) quy định thời hiệu xử phạt vi phạm hành chính trong lĩnh vực kiểm toán độc lập là 01 năm.\n\nTheo quy định mới tại Điều 3 [Nghị định 228/2025/NĐ-CP](https://luatvietnam.vn/tai-chinh/nghi-dinh-228-2025-nd-cp-cua-chinh-phu-quy-dinh-xu-phat-vi-pham-hanh-chinh-trong-linh-vuc-kiem-toan-doc-lap-409204-d1.html), **thời hiệu xử phạt vi phạm hành chính trong lĩnh vực kiểm toán độc lập được tăng lên 05 năm.**\n\nTrong đó, thời điểm tính thời hiệu xử phạt vi phạm hành chính trong lĩnh vực kiểm toán độc lập được quy định như sau:\n\nĐối với hành vi vi phạm hành chính trong lĩnh vực kiểm toán đang được thực hiện thì thời hiệu được tính từ ngày người có thẩm quyền thi hành công vụ phát hiện hành vi vi phạm;\n\nĐối với hành vi vi phạm hành chính đã kết thúc thì thời hiệu được tính từ ngày chấm dứt hành vi vi phạm.\n\n*![Điểm mới của Nghị định 228/2025/NĐ-CP](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Điểm mới của Nghị định 228/2025/NĐ-CP\")*\n\n*Điểm mới của Nghị định 228/2025/NĐ-CP (Ảnh minh họa)*\n\n## 2. Tăng mức phạt tiền tối đa đối với một hành vi lên đến 02 tỷ đồng\n\nSo với mức phạt quy định tại Điều 6 Nghị định 41/2018, Điều 6 Nghị định 228/2025 đã tăng mức phạt tiền tối đa đối với một hành vi vi phạm hành chính trong lĩnh vực kiểm toán độc lập như sau:\n\n- **Đối với cá nhân:** tăng mức phạt tối đa từ 50 triệu đồng lên **01 tỷ đồng;**\n\n**- Đối với tổ chức:** tăng mức phạt tối đa từ 100 triệu đồng đồng lên **02 tỷ đồng.**\n\nCó thể thấy, mức phạt tiền tối đa đối với một hành vi vi phạm trong lĩnh vực kiểm toán độc lập đã tăng gấp 20 lần.\n\n## 3. Tăng mức phạt vi phạm về giao kết hợp đồng kiểm toán báo cáo tài chính năm\n\nMức phạt hành vi vi phạm quy định về hợp đồng kiểm toán thay đổi như sau:\n\n|  |  |  |\n| --- | --- | --- |\n| **Hành vi** | **Mức phạt cũ**  **(quy định tại Điều 46 Nghị định 41)** | **Mức phạt mới**  **(quy định tại Điều 9 Nghị định 228)** |\n| Doanh nghiệp kiểm toán giao kết hợp đồng kiểm toán với khách hàng, đơn vị được kiểm toán không đầy đủ các nội dung theo quy định. | Phạt cảnh cáo | Phạt tiền từ 05 - 10 triệu đồng |\n| Doanh nghiệp kiểm toán giao kết hợp đồng kiểm toán với khách hàng, đơn vị được kiểm toán sau khi thực hiện kiểm toán. | Phạt tiền từ 05 - 10 triệu đồng | Phạt tiền từ 30 - 40 triệu đồng |\n| Doanh nghiệp kiểm toán không giao kết hợp đồng kiểm toán với khách hàng, đơn vị được kiểm toán khi thực hiện kiểm toán. | Phạt tiền từ 10 - 20 triệu đồng | Phạt tiền từ 40 - 60 triệu đồng |\n| Biện pháp khắc phục hậu quả | Không có | Buộc giao kết hợp đồng kiểm toán với doanh nghiệp kiểm toán đầy đủ theo quy định. |\n\n## 4. Điều chỉnh quy định về xử phạt vi phạm liên quan đến cuộc kiểm toán\n\n### 4.1. Tăng mức phạt với hành vi không giải trình và giải trình không đầy đủ\n\nTrước đây, khoản 1 Điều 55 Nghị định 41 quy định phạt tiền từ 10 - 20 triệu đồng đối với đơn vị được kiểm toán không giải trình hoặc giải trình không đầy đủ, đúng thời gian quy định về các nội dung ngoại trừ trong báo cáo kiểm toán theo yêu cầu của cơ quan có thẩm quyền.\n\nTheo quy định mới tại Điều 21 Nghị định 228, 02 hành vi trên đã tăng mức phạt và được tách riêng:\n\n- Mức phạt đối với hành vi giải trình không đầy đủ, đúng thời gian quy định về các nội dung ngoại trừ trong báo cáo kiểm toán theo yêu cầu của cơ quan có thẩm quyền: 20 - 30 triệu đồng;\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/0474826f-0aae-4c3d-9ca6-73f752687d1a)\n\nX\n\n- Mức phạt đối với hành vi không giải trình về các nội dung ngoại trừ trong báo cáo kiểm toán theo yêu cầu của cơ quan có thẩm quyền: 40 - 60 triệu đồng.\n\n### 4.2. Đơn vị được kiểm toán ký hợp đồng với tổ chức, cá nhân không đủ điều kiện hành nghề bị phạt tới 80 triệu\n\nĐây là quy định mới tại khoản 3 Điều 29 Nghị định 228 mà trước đây chưa có. Theo đó, đơn vị được kiểm toán chọn tổ chức, cá nhân không đủ điều kiện hành nghề kiểm toán để ký hợp đồng kiểm toán sẽ bị **phạt tiền từ 60 - 80 triệu đồng.**\n\n### 4.3. Tăng mức phạt đối với đơn vị được kiểm toán từ chối cung cấp thông tin, tài liệu\n\nTrước đây, việc từ chối cung cấp thông tin, tài liệu cần thiết cho việc kiểm toán theo yêu cầu của kiểm toán viên hành nghề hoặc doanh nghiệp kiểm toán chỉ bị phạt tiền từ 20 -30 triệu đồng theo khoản 2 Điều 55 Nghị định 41/2018.\n\nTheo quy định mới tại khoản 4 Điều 29 Nghị định 228, mức phạt đối tiền đối với đơn vị được kiểm toán có hành vi từ chối cung cấp thông tin, tài liệu cần thiết cho việc kiểm toán theo yêu cầu của kiểm toán viên hành nghề hoặc doanh nghiệp kiểm toán tăng lên mức phạt từ **80 - 100 triệu đồng.**\n\n### 4.4. Một số hành vi tăng mức phạt lên đến 200 triệu đồng\n\nKhoản 5 Điều 29 Nghị định 228 đã điều chỉnh tăng mức phạt đối với một số hành vi vi phạm quy định tại khoản 2 Điều 55 Nghị định 41/2018.\n\nCụ thể, các hành vi sau đây tăng mức phạt tiền từ 20 - 30 triệu đồng lên mức phạt tiền lên mức **phạt từ 100 - 200 triệu đồng:**\n\n- Mua chuộc, hối lộ, thông đồng với thành viên tham gia cuộc kiểm toán và doanh nghiệp kiểm toán để làm sai lệch tài liệu kế toán, báo cáo tài chính, hồ sơ kiểm toán và báo cáo kiểm toán;\n\n- Đe dọa, trả thù, ép buộc thành viên tham gia cuộc kiểm toán nhằm làm sai lệch kết quả kiểm toán;\n\n- Che giấu hành vi vi phạm pháp luật về tài chính, kế toán;\n\n- Cản trở công việc và có hành vi hạn chế phạm vi cuộc kiểm toán.\n\nNgoài ra, Điều 29 Nghị định 228 còn bổ sung quy định: Phạt tiền từ 200 - 400 triệu đồng đối với đơn vị được kiểm toán thực hiện từ lần thứ 2 trở đi kể cả tái phạm một trong các hành vi này.\n\n## 5. Tăng mức phạt vi phạm quy định liên quan đến trách nhiệm của đơn vị có lợi ích công chúng\n\nTheo Điều 30 Nghị định 288, các đơn vị có lợi ích công chúng thực hiện một trong các hành vi sau đây sẽ bị **phạt từ 80 - 100 triệu đồng:**\n\n> 1. Không xây dựng và vận hành hệ thống kiểm soát nội bộ.\n>\n> 2. Không tổ chức kiểm toán nội bộ.\n>\n> 3. Lựa chọn doanh nghiệp kiểm toán khác được chấp thuận đưa ra ý kiến về báo cáo tài chính khi báo cáo tài chính đó đã được một doanh nghiệp kiểm toán được chấp thuận thực hiện kiểm toán, trừ trường hợp được phép theo quy định của pháp luật.\n>\n> 4. Không báo cáo với cơ quan có thẩm quyền chấp thuận doanh nghiệp kiểm toán thực hiện kiểm toán cho đơn vị mình lý do thay đổi doanh nghiệp kiểm toán được chấp thuận so với năm trước liền kề và lý do thay đổi doanh nghiệp kiểm toán được chấp thuận đang thực hiện kiểm toán (nếu có).\n>\n> 5. Không thông báo với cơ quan có thẩm quyền chấp thuận doanh nghiệp kiểm toán thực hiện kiểm toán cho đơn vị mình khi phát hiện kiểm toán viên hành nghề và doanh nghiệp kiểm toán được chấp thuận vi phạm pháp luật về kiểm toán độc lập.\n>\n> 6. Cung cấp thông tin, số liệu không đúng sự thật liên quan đến các báo cáo tài chính đã được kiểm toán theo yêu cầu của cơ quan có thẩm quyền.\n>\n> 7. Không giải trình, cung cấp thông tin liên quan đến các báo cáo tài chính đã được kiểm toán theo yêu cầu của cơ quan có thẩm quyền.\n\nTrước đây Điều 60 Nghị định 41/2018 chỉ quy định mức phạt đối với các hành vi trên là từ 10 - 20 triệu đồng.​\n\nNgoài tăng mức phạt chính, Điều 30 Nghị định 228 còn bổ sung biện pháp khắc phục hậu quả đối với một số hành vi vi phạm như: Buộc cải chính thông tin sai sự thật hoặc gây nhầm lẫn; Buộc báo cáo, giải trình, cung cấp đầy đủ thông tin, tài liệu đúng sự thật đối với một số vi phạm.\n\nTrên đây là các **điểm mới của Nghị định 228/2025/NĐ-CP** về xử phạt hành chính trong lĩnh vực kiểm toán. Mời độc giả tham gia [Group Zalo](https://zalo.me/g/fpivkh573) cập nhật hàng ngày các văn bản pháp luật về thuế - kế toán.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-26",
        "source_url": "https://luatvietnam.vn/thue-phi-le-phi/diem-moi-cua-nghi-dinh-228-2025-nd-cp-565-103742-article.html",
        "thumbnail": ""
    },
    {
        "title": "Tải toàn văn Nghị định 228/2025/NĐ-CP xử phạt hành chính về kiểm toán độc lập",
        "content": "",
        "detail": "**Nghị định 228/2025/NĐ-CP được Chính phủ ban hành ngày 18/8/2025, quy định chi tiết về xử phạt vi phạm hành chính trong lĩnh vực kiểm toán độc lập. Toàn văn Nghị định 228/2025/NĐ-CP được cung cấp dưới đây.**\n\n## **Toàn văn Nghị định 228/2025/NĐ-CP xử phạt hành chính về kiểm toán độc lập PDF**\n\nĐể thuận tiện cho việc tra cứu và áp dụng, toàn văn [Nghị định 228/2025/NĐ-CP](https://luatvietnam.vn/tai-chinh/nghi-dinh-228-2025-nd-cp-cua-chinh-phu-quy-dinh-xu-phat-vi-pham-hanh-chinh-trong-linh-vuc-kiem-toan-doc-lap-409204-d1.html) đã được cung cấp dưới định dạng PDF. Bạn có thể tải về để tham khảo chi tiết các quy định và điều khoản của Nghị định này.\n\n**Tải File Nghị định 228/2025/NĐ-CP PDF:   \n   \n <https://static3.luatvietnam.vn/uploaded/others/2025/08/22/nghi_dinh-228-2025-nd-cp_2208165748.pdf>**\n\n## **Một số nội dung chính của Nghị định 228/2025/NĐ-CP**\n\n### ***Phạm vi điều chỉnh***\n\nNghị định này quy định về hành vi vi phạm hành chính, thời hiệu xử phạt, hình thức xử phạt, mức xử phạt, các biện pháp khắc phục hậu quả, thẩm quyền lập biên bản và thẩm quyền xử phạt vi phạm hành chính trong lĩnh vực kiểm toán độc lập.\n\n### ***Đối tượng áp dụng***\n\nCá nhân, tổ chức trong nước và nước ngoài có hành vi vi phạm hành chính trong lĩnh vực kiểm toán độc lập. Tổ chức bị xử phạt bao gồm doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam, doanh nghiệp được thành lập và hoạt động theo pháp luật Việt Nam, chi nhánh, văn phòng đại diện của doanh nghiệp nước ngoài hoạt động tại Việt Nam, tổ chức nghề nghiệp về kiểm toán, cơ sở đào tạo về kiểm toán.\n\n## **Mức phạt tiền trong lĩnh vực kiểm toán độc lập lên đến 2 tỷ đồng**\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/af23dece-c47a-4707-8072-e2c0df47e076)\n\nX\n\nMức phạt tiền tối đa đối với một hành vi vi phạm hành chính trong lĩnh vực kiểm toán độc lập là 1.000.000.000 đồng đối với cá nhân và 2.000.000.000 đồng đối với tổ chức.\n\n## **Mức xử phạt hành vi vi phạm quy định về hợp đồng kiểm toán**\n\n- Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với doanh nghiệp kiểm toán giao kết hợp đồng kiểm toán không đầy đủ nội dung.\n- Phạt tiền từ 30.000.000 đồng đến 40.000.000 đồng đối với doanh nghiệp kiểm toán giao kết hợp đồng sau khi thực hiện kiểm toán.\n- Phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng đối với doanh nghiệp kiểm toán không giao kết hợp đồng khi thực hiện kiểm toán.\n- Biện pháp khắc phục hậu quả: Buộc giao kết hợp đồng kiểm toán đầy đủ theo quy định.\n\n## **Nghị định 228/2025/NĐ-CP có hiệu lực từ ngày nào?**\n\nNghị định 228/2025/NĐ-CP có hiệu lực từ ngày 18/8/2025.\n\nĐối với hành vi vi phạm hành chính trong lĩnh vực kiểm toán độc lập xảy ra và kết thúc trước ngày 18/8/2025 sau đó mới bị phát hiện hoặc đang xem xét giải quyết thì áp dụng nghị định đang có hiệu lực tại thời điểm kết thúc hành vi vi phạm để xử phạt.\n\nNghị định 228/2025/NĐ-CP là một văn bản trọng trong việc quản lý và giám sát hoạt động kiểm toán độc lập tại Việt Nam. Việc nắm rõ các quy định trong Nghị định này sẽ giúp các cá nhân và tổ chức hoạt động trong lĩnh vực kiểm toán tuân thủ pháp luật và tránh các vi phạm không đáng có.\n\n**THAM GIA [GROUP ZALO](https://zalo.me/g/byzgnd369) CẬP NHẬT VĂN BẢN MỚI VỀ KẾ TOÁN, KIỂM TOÁN**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-22",
        "source_url": "https://luatvietnam.vn/thue-phi-le-phi/tai-toan-van-nghi-dinh-228-2025-nd-cp-xu-phat-hanh-chinh-ve-kiem-toan-doc-lap-565-103695-article.html",
        "thumbnail": ""
    },
    {
        "title": "Quy định về góp vốn, thành lập doanh nghiệp của viên chức tại dự thảo Luật Viên chức",
        "content": "",
        "detail": "**Quy định về việc viên chức được tham gia góp vốn, thành lập, quản lý, điều hành, làm việc tại doanh nghiệp tại dự thảo Luật Viên chức cụ thể thế nào được nhiều người quan tâm. Cùng tìm hiểu qua bài viết dưới đây.**\n\n## **Quy định về góp vốn, thành lập doanh nghiệp của viên chức tại dự thảo Luật Viên chức**\n\nBộ Nội vụ đang lấy ý kiến về [dự thảo Luật Viên chức](https://luatvietnam.vn/can-bo/du-thao-luat-vien-chuc-407832-d10.html) (sửa đổi), theo đó đã mở rộng quyền của viên chức về hoạt động kinh doanh.\n\nCụ thể, Điều 13 dự thảo Luật Viên chức có đề cập đến việc **viên chức được tham gia góp vốn, thành lập, quản lý, điều hành, làm việc tại doanh nghiệp** do đơn vị sự nghiệp mà mình đang làm việc thành lập, hoặc tham gia thành lập để thương mại hóa kết quả nghiên cứu, khai thác hiệu quả tài sản trí tuệ, các sáng chế và công nghệ số do tổ chức đó tạo ra.\n\n**So với quy định tại [Luật Viên chức năm 2010](https://luatvietnam.vn/chinh-sach/luat-vien-chuc-2010-57541-d1.html), sửa đổi bổ sung bởi [Luật số 52/2019/QH14](https://luatvietnam.vn/can-bo/luat-can-bo-cong-chuc-va-luat-vien-chuc-sua-doi-2019-179051-d1.html), thì viên chức chỉ được góp vốn chứ không được tham gia quản lý, điều hành như đề xuất tại dự thảo.**\n\nBên cạnh đó, dự thảo nêu rõ điểm mới về việc viên chức sẽ được cử sang làm việc tại các tổ chức khoa học và công nghệ, cơ sở giáo dục đại học, doanh nghiệp và các tổ chức khác trong thời gian nhất định.\n\nNếu viên chức là người đứng đầu phải được sự đồng ý của cấp có thẩm quyền quản lý trực tiếp; trong thời gian làm việc ở các tổ chức này, viên chức được giữ chế độ lương và các chế độ, chính sách khác hiện hưởng, được quy hoạch, bổ nhiệm, đào tạo, bồi dưỡng theo quy định.\n\nNội dung trên tại dự thảo phù hợp với quy định tại [Luật Khoa học, công nghệ và đổi mới sáng tạo 2025.](https://luatvietnam.vn/khoa-hoc/luat-khoa-hoc-cong-nghe-va-doi-moi-sang-tao-cua-quoc-hoi-so-93-2025-qh15-405696-d1.html?gidzl=G8FmPBun9sHAc_9cioadQqUL-cUb8IXhMvRxPg4aBJPLalfW_7KfD5B1h3FxS75WKSMdCp3CXEGrlJSaO0) Theo đó, **từ 01/10/2025 viên chức, viên chức quản lý làm việc tại tổ chức khoa học và công nghệ công lập được tham gia góp vốn, quản lý, điều hành và làm việc tại doanh nghiệp do tổ chức thành lập hoặc tham gia thành lập để thương mại hóa kết quả nghiên cứu do tổ chức đó tạo ra khi có sự đồng ý của người đứng đầu tổ chức.**\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/d6899be8-03c9-4dbf-8fe0-3c0c0573de8c)\n\nX\n\nNgoài ra, tại [Luật Doanh nghiệp sửa đổi 2025](https://luatvietnam.vn/doanh-nghiep/luat-sua-doi-luat-doanh-nghiep-2025-so-hieu-76-2025-qh15-moi-nhat-403856-d1.html), 76/2025/QH15, cán bộ, công chức, viên chức theo quy định của Luật Cán bộ, công chức và Luật Viên chức không có quyền thành lập và quản lý doanh nghiệp tại Việt Nam, trừ trường hợp được thực hiện theo quy định của pháp luật về khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia.\n\n![Viên chức sắp được đứng tên làm chủ doanh nghiệp](https://image3.luatvietnam.vn/uploaded/images/original/2025/08/14/vien-chuc-duoc-dung-ten-lam-chu-doanh-nghiep_1408162847.png \"Viên chức sắp được đứng tên làm chủ doanh nghiệp\")\n\n*Từ 01/10/2025, viên chức được đứng tên làm chủ doanh nghiệp. (Ảnh minh họa)*\n\n## **Đề xuất quản lý viên chức theo vị trí việc làm, trả lương theo kết quả**\n\nĐể tiếp tục đẩy mạnh thực hiện quản lý viên chức và trả lương theo vị trí việc làm gắn với kết quả sản phẩm đầu ra, tại Điều 12 và Điều 17 của dự thảo, Bộ Nội vụ đề xuất ngoài việc tuyển dụng thì quản lý, đánh giá, sử dụng viên chức phải căn cứ vào yêu cầu của vị trí việc làm và năng lực, kết quả, hiệu quả thực hiện nhiệm vụ của viên chức, hướng tới bỏ quy định xếp lương gắn với việc xét thăng hạng chức danh nghề nghiệp viên chức.\n\nĐồng thời, mở rộng các quy định về ký hợp đồng, tiếp nhận để tạo thuận lợi cho việc chuyển đổi từ khu vực tư sang khu vực công và ngược lại theo yêu cầu công việc và theo năng lực thực tế trong môi trường “cạnh tranh”, công khai, minh bạch, bình đẳng.\n\nBộ Nội vụ cho biết, khoảng thời gian này sẽ gấp rút tập trung hoàn thành dự thảo Luật Viên chức (sửa đổi) và tiến hành trình Quốc hội tại Kỳ họp thứ 10.\n\nTrên đây **đề xuất viên chức được đứng tên làm chủ doanh nghiệp** của Bộ Nội vụ.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-27",
        "source_url": "https://luatvietnam.vn/can-bo-cong-chuc/vien-chuc-duoc-dung-ten-lam-chu-doanh-nghiep-566-103534-article.html",
        "thumbnail": ""
    },
    {
        "title": "Đề xuất hỗ trợ tối thiểu 1 năm tiền lương cơ bản cho giáo viên mầm non",
        "content": "",
        "detail": "**Bộ Giáo dục và Đào tạo đề xuất hỗ trợ tối thiểu 01 năm tiền lương cơ bản cho giáo viên mầm non công lập được tuyển dụng mới từ năm học 2025 - 2026 để thực hiện nhiệm vụ nuôi dưỡng, chăm sóc và giáo dục trẻ em từ 03 - 05 tuổi.**\n\n## Đề xuất hỗ trợ tối thiểu 1 năm tiền lương cơ bản cho giáo viên mầm non\n\nNgày 02/6/2025, Quốc hội thông qua Nghị quyết 218 về phổ cập giáo dục mầm non cho trẻ em từ 03 đến 05 tuổi.\n\nTại Điều 18 dự thảo Nghị định thực hiện Nghị quyết 218 về phổ cập giáo dục mầm non cho trẻ em từ 03 - 05 tuổi, Bộ Giáo dục đề xuất về chính sách thu hút tuyển dụng đối với giáo viên mầm non và hỗ trợ đối với nhân viên cấp học mầm non như sau:\n\n***Điều kiện hưởng chính sách***\n\n-**Giáo viên mầm non tại các cơ sở giáo dục mầm non công lập được tuyển dụng mới từ năm học 2025 - 2026**theo quy định của pháp luật thực hiện nhiệm vụ nuôi dưỡng, chăm sóc và giáo dục trẻ em từ 03 - 05 tuổi đáp ứng nhiệm vụ phổ cập giáo dục mầm non cho trẻ em từ 03 - 05 tuổi, cam kết công tác tại cơ sở giáo dục mầm non được tuyển dụng ít nhất 05 năm.\n\n- Nhân viên tại các cơ sở giáo dục mầm non công lập (kể cả hợp đồng trong chỉ tiêu biên chế và những người trong thời gian thử việc) công tác tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn đang làm nhiệm vụ phổ cập giáo dục mầm non cho trẻ em từ 03 - 05 tuổi mà trong tháng có từ 15 ngày/tháng trở lên đi đến các thôn, bản, phum, sóc.\n\n***Mức hưởng chính sách***\n\n- Giáo viên mầm non được hưởng chính sách thu hút **tối thiểu 01 năm tiền lương cơ bản.**\n\n- Nhân viên các cơ sở giáo dục mầm non công lập được hưởng kinh phí hỗ trợ 960.000 đồng/tháng (kinh phí hỗ trợ không dùng để tính đóng, hưởng chế độ bảo hiểm xã hội).\n\nNhư vậy, giáo viên mầm non tại các cơ sở giáo dục mầm non công lập được tuyển dụng mới từ năm học 2025 - 2026 có thể được hưởng chính sách thu hút tối thiểu 01 năm tiền lương cơ bản.\n\nTức là mức nhận trợ cấp một lần tối thiểu bằng hệ số lương 2,1 x 12 tháng x 2.340.000 đồng (mức lương cơ sở hiện hành theo Nghị định [73/2024/NĐ-CP](https://luatvietnam.vn/lao-dong/nghi-dinh-73-2024-nd-cp-muc-luong-co-so-cua-cong-chuc-vien-chuc-luc-luong-vu-trang-358403-d1.html)) = 58.968.000 đồng.\n\nTuy nhiên, giáo viên mầm non tuyển mới theo đề xuất trên phải cam kết công tác tại cơ sở giáo dục mầm non được tuyển dụng ít nhất 05 năm và thực hiện nhiệm vụ nuôi dưỡng, chăm sóc và giáo dục trẻ em từ 03 - 05 tuổi đáp ứng nhiệm vụ phổ cập giáo dục mầm non cho trẻ em từ 03 - 05 tuổi.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/c8f73bbf-e940-4ff3-9b8f-6604600fa87f)\n\nX\n\nNgoài chính sách thu hút, hỗ trợ giáo viên và nhân viên tại các cơ sở giáo dục mầm non, dự thảo này còn có các chính sách đầu tư phát triển mạng lưới trường, lớp, thiết bị dạy học, phát triển đội ngũ.\n\nĐồng thời, ưu tiên phát triển giáo dục mầm non ở xã có điều kiện khó khăn, khu đông dân cư, địa bàn có khu, cụm công nghiệp, khu chế xuất; bảo đảm đến năm 2030 có 100% trường mầm non công lập ở các khu vực này, với 01 phòng học/lớp mẫu giáo.\n\nCơ sở giáo dục mầm non công lập thuộc xã khu vực I, II, III, xã có thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi, xã đặc biệt khó khăn vùng bãi ngang, ven biển, hải đảo có trẻ từ 03 - 05 tuổi bán trú có thể được hỗ trợ tiền mua đồ dùng, học liệu học tập, đồ dùng cá nhân với mức kinh phí 1.350.000 đồng/trẻ/năm học.\n\nCác cơ sở có thể được hỗ trợ tiền điện, nước phục vụ học tập và sinh hoạt của trẻ từ 03 - 05 tuổi bán trú với định mức 5KW điện/tháng/trẻ và 1m3 nước/tháng/trẻ; được hỗ trợ kinh phí trông trưa đối với trẻ.\n\nKinh phí hỗ trợ tổ chức nấu ăn cho trẻ được tính trên số lượng trẻ từ 03 - 05 tuổi ăn bán trú, tối thiểu 3,9 triệu đồng/tháng/45 trẻ.\n\nHỗ trợ chi phí cho trẻ từ 03 - 05 tuổi đang học tại cơ sở giáo dục mầm non dân lập, tư thục, có cha hoặc mẹ hoặc người chăm sóc, nuôi dưỡng hợp pháp đang làm việc tại khu công nghiệp. Mức hỗ trợ chi phí học tập là 150 nghìn đồng/tháng, mức hỗ trợ tiền ăn trưa là 360.000 đồng/tháng.\n\n![Đề xuất hỗ trợ tối thiểu 1 năm tiền lương cơ bản cho giáo viên mầm non](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Đề xuất hỗ trợ tối thiểu 1 năm tiền lương cơ bản cho giáo viên mầm non\")\n\n*Đề xuất hỗ trợ tối thiểu 1 năm tiền lương cơ bản cho giáo viên mầm non (Ảnh minh họa)*\n\n## Chính sách ưu đãi cho giáo viên mầm non từ 01/01/2026\n\n**Được hưởng chế độ tiền lương, phụ cấp cao hơn**\n\nNhà giáo cấp học mầm non được hưởng chế độ tiền lương và phụ cấp cao hơn so với nhà giáo làm việc trong điều kiện bình thường theo điểm c khoản 1 Điều 23 [Luật Nhà giáo](https://luatvietnam.vn/giao-duc/luat-nha-giao-cua-quoc-hoi-2025-so-73-2025-qh15-moi-nhat-404090-d1.html).\n\n**Được nghỉ hưu trước tuổi**\n\nNhà giáo trong cơ sở giáo dục mầm non nếu có nguyện vọng thì có thể nghỉ hưu ở tuổi thấp hơn tuổi nghỉ hưu của người lao động trong điều kiện bình thường nhưng không quá 05 tuổi. Trường hợp có đủ 15 năm đóng bảo hiểm xã hội trở lên thì không giảm tỷ lệ phần trăm hưởng lương hưu do việc nghỉ hưu trước tuổi.\n\n*(Căn cứ khoản 2 Điều 26 Luật Nhà giáo)*\n\nTrên đây là thông tin về: **Đề xuất hỗ trợ tối thiểu 1 năm tiền lương cơ bản cho giáo viên mầm non.**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-23",
        "source_url": "https://luatvietnam.vn/can-bo-cong-chuc/de-xuat-ho-tro-toi-thieu-1-nam-tien-luong-co-ban-cho-giao-vien-mam-non-566-103698-article.html",
        "thumbnail": ""
    },
    {
        "title": "Đã có dự kiến về vị trí việc làm đối với công chức cấp xã?",
        "content": "",
        "detail": "**Bộ Nội vụ đã có định hướng vị trí việc làm của công chức cấp xã; danh mục vị trí việc làm của công chức lãnh đạo, quản lý cấp xã. Bài viết dưới đây sẽ nêu thông tin chi tiết.**\n\n## **Dự kiến về vị trí việc làm đối với công chức cấp xã**\n\nTheo thông tin mới nhất trên Chính phủ, Bộ Nội vụ đã định hướng vị trí việc làm của công chức cấp xã trên cơ sở vận dụng nội dung hướng dẫn hiện hành của các Bộ quản lý ngành, lĩnh vực về:\n\n-  Vị trí việc làm công chức của chính quyền địa phương các cấp;\n\n- Chức năng, nhiệm vụ, quyền hạn các phòng chuyên môn thuộc Ủy ban nhân dân cấp xã\n\n- Và dự kiến định hướng của Ban Chỉ đạo của Chính phủ về tạm thời bố trí khung biên chế đối với các đơn vị hành chính cấp xã.\n\nTheo đó, về nghị trước mắt triển khai vị trí việc làm của công chức cấp xã theo hướng như sau:\n\n**(1) Đối với vị trí việc làm công chức lãnh đạo, quản lý ở cấp xã:** Dự kiến 08 vị trí.\n\nThứ nhất, Chánh Văn phòng HĐND và UBND\n\nThứ hai, Trưởng phòng\n\nThứ ba, Phó Chánh Văn phòng HĐND và UBND\n\nThứ tư, Phó Trưởng phòng\n\nThứ năm, Giám đốc Trung tâm Phục vụ hành chính công\n\nThứ sáu, Phó Giám đốc Trung tâm Phục vụ hành chính công\n\nThứ bảy, Chỉ huy trưởng Ban chỉ huy quân sự cấp xã\n\nVà thứ tám là Phó Chỉ huy trưởng Ban chỉ huy quân sự cấp xã\n\n(**2) Đối với vị trí việc làm công chức cấp xã:**Dự kiến **20 vị trí**, gồm:\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/13027335-6ba1-4ab2-85b5-883037d68935)\n\nX\n\n- Văn phòng Hội đồng nhân dân và Ủy ban nhân dân:\n\n**03 vị trí** (tương ứng các lĩnh vực: văn phòng, tư pháp, đối ngoại).\n\n- Phòng Kinh tế (đối với xã, đặc khu)/Phòng Kinh tế, Hạ tầng và Đô thị (đối với phường và đặc khu Phú Quốc):\n\n**07 vị trí** (tương ứng các lĩnh vực: tài chính, kế hoạch, xây dựng, giao thông, công thương, nông nghiệp, tài nguyên và môi trường).\n\n- Phòng Văn hóa - Xã hội:\n\n**08 vị trí** (tương ứng các lĩnh vực: nội vụ; dân tộc, lao động, giáo dục và đào tạo; văn hóa, khoa học, thông tin; y tế).\n\n- Trung tâm Phục vụ hành chính công:\n\n**02 vị trí** (tương ứng lĩnh vực phục vụ hành chính công và công nghệ thông tin).\n\n- Ban Chỉ huy quân sự xã:\n\n**01 vị trí** (Trợ lý Ban Chỉ huy quân sự).\n\n![dự kiến về vị trí việc làm đối với công chức cấp xã](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"vị trí việc làm đối với công chức cấp xã\")\n\n*Dự kiến về vị trí việc làm đối với công chức cấp xã? (Ảnh minh họa)*\n\n## **Xác định nhiệm vụ và khung năng lực của vị trí việc làm để bố trí công chức cấp xã**\n\nTừng vị trí việc làm cụ thể sẽ thực thực hiện đầy đủ các nhiệm vụ của các vị trí việc làm công chức chuyên ngành thuộc lĩnh vực cụ thể theo hướng dẫn của cơ quan có thẩm quyền.\n\n*Ví dụ:*\n\n- ***Chuyên viên văn phòng:** Thực hiện đầy đủ các nhiệm vụ của các vị trí việc làm công chức chuyên ngành thuộc lĩnh vực Văn phòng theo hướng dẫn của Văn phòng Chính phủ.*\n- ***Chuyên viên tư pháp:** Thực hiện đầy đủ các nhiệm vụ của các vị trí việc làm công chức chuyên ngành thuộc lĩnh vực Tư pháp theo hướng dẫn của Bộ Tư pháp*\n- ***Chuyên viên đối ngoại:** Thực hiện đầy đủ các nhiệm vụ của các vị trí việc làm công chức chuyên ngành thuộc lĩnh vực đối ngoại theo hướng dẫn của Bộ Ngoại giao.*\n- ***Chuyên viên Tham mưu về lao động, tiền lương; việc làm; bảo hiểm xã hội..:** Thực hiện đầy đủ các nhiệm vụ của các vị trí việc làm công chức chuyên ngành Lao động theo hướng dẫn của Bộ Nội vụ...*\n\nNgoài ra, căn cứ tình hình thực tế tại địa phương và yêu cầu nhiệm vụ trọng tâm theo ngành, lĩnh vực tại cấp xã, Ủy ban nhân dân cấp xã chủ động xác định yêu cầu về chuyên ngành đào tạo của công chức chuyên ngành theo từng lĩnh vực cho phù hợp, bảo đảm thực hiện tốt các nhiệm vụ được giao.\n\nCăn cứ khối lượng công việc theo từng nhóm nhiệm vụ theo ngành, lĩnh vực, Ủy ban nhân dân cấp xã bố trí công chức chuyên trách hoặc kiêm nhiệm để thực hiện các nhiệm vụ được giao, bảo đảm phù hợp với định hướng khung biên chế công chức tại cấp xã theo quy định của cấp có thẩm quyền.\n\nTrên đây là **dự kiến về vị trí việc làm đối với công chức cấp xã?**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-21",
        "source_url": "https://luatvietnam.vn/can-bo-cong-chuc/da-co-vi-tri-viec-lam-doi-voi-cong-chuc-cap-xa-566-103644-article.html",
        "thumbnail": ""
    },
    {
        "title": "Thời hạn nộp hồ sơ giảm tiền thuê đất trong năm 2025",
        "content": "",
        "detail": "**Nghị định 230/2025/NĐ-CP quy định về miễn giảm tiền sử dụng đất, thuê đất theo Luật Đất đai 2024 đã thu hút sự quan tâm của người dân. Đặc biệt là vấn đề thời hạn nộp hồ sơ giảm thuê đất trong năm 2025. Nội dung chi tiết sẽ được đề cập trong bài viết dưới đây.**\n\n## **Trường hợp nào được giảm tiền thuê đất?**\n\nNgày 19/8/2025, Chính phủ đã ban hành [Nghị định 230/2025/NĐ-CP](https://luatvietnam.vn/dat-dai/nghi-dinh-230-2025-nd-cp-quy-dinh-cac-truong-hop-khac-duoc-mien-giam-tien-su-dung-dat-tien-thue-dat-408916-d1.html) quy định về các trường hợp khác được miễn, giảm tiền sử dụng đất, tiền thuê đất theo khoản 2 Điều 157 Luật Đất đai 2024.\n\nTheo đó, Điều 5 Nghị định đã nêu rõ **các trường hợp được giảm tiền thuê đất**. Trong đó có thể kể đến một số trường hợp như:\n\n- Doanh nghiệp có dự án đầu tư vào nông nghiệp, nông thôn theo quy định của Chính phủ về cơ chế, chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn;\n\n- Người sử dụng đất được Nhà nước cho thuê đất trả tiền thuê đất hằng năm để sử dụng vào mục đích sản xuất nông nghiệp, lâm nghiệp, nuôi trồng thủy sản, làm muối mà bị thiên tai, hỏa hoạn...;\n\n- Người sử dụng đất được Nhà nước cho thuê đất trả tiền thuê đất hằng năm sử dụng vào mục đích sản xuất, kinh doanh (trừ dự án sử dụng đất vào mục đích sản xuất nông nghiệp, lâm nghiệp, nuôi trồng thủy sản, làm muối) nhưng phải tạm ngừng hoạt động để khắc phục hậu quả do bị thiên tai, hỏa hoạn hoặc do tai nạn bất khả kháng...;\n\n- Các doanh nghiệp, đơn vị sự nghiệp công lập, hợp tác xã, liên hiệp hợp tác xã hoạt động trong lĩnh vực nông, lâm, thủy sản được Nhà nước cho thuê đất trả tiền thuê đất hằng năm sử dụng đất vào mục đích sản xuất nông, lâm nghiệp, nuôi trồng thủy sản.\n\nTrong đó, có sử dụng lao động là người dân tộc thiểu số cư trú hợp pháp trên địa bàn các tỉnh, thành phố trực thuộc trung ương và các địa bàn có địa giới hành chính thuộc đối tượng được hưởng chính sách hỗ trợ theo Quyết định của Thủ tướng Chính phủ về việc hỗ trợ tổ chức, đơn vị sử dụng lao động là người dân tộc thiểu số tại khu vực miền núi, vùng đặc biệt khó khăn...![Hạn nộp hồ sơ giảm tiền thuê đất](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Hạn nộp hồ sơ giảm tiền thuê đất\")\n\n*Ai được giảm tiền thuê đất năm 2025 (Ảnh minh họa)*\n\n## **Thời hạn nộp hồ sơ giảm tiền thuê đất**\n\nKhoản 5 Điều 6 Nghị định 230/2025/NĐ-CP để giảm tiền thuê đất, người sử dụng đất phải nộp 01 Giấy đề nghị giảm tiền thuê đất theo Mẫu tại Phụ lục ban hành kèm theo trong Nghị định 230/2025/NĐ-CP cho cơ quan thuế hoặc cơ quan khác theo quy định của pháp luật về đất đai, pháp luật về quản lý thuế.\n\nThời gian nộp được tính kể từ thời điểm Nghị định 230/2025/NĐ-CP có hiệu lực thi hành đến hết ngày 30/11/2025. Tức **từ ngày 19/8/2025 đến hết ngày 30/11/2025**.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/9add81a1-8b89-4e75-8a64-8ba9bf726b32)\n\nX\n\nNhư vậy, **hạn chót nộp hồ sơ giảm tiền thuê đất của năm 2025 là vào ngày 30/11/2025**.\n\n**Hình thức nộp hồ sơ** (Có thể nộp theo một trong các hình thức sau):\n\n- Gửi trực tiếp;\n\n- Gửi qua dịch vụ bưu chính;\n\n- Gửi qua phương thức điện tử;\n\n- Gửi qua Cổng dịch vụ công trực tuyến;\n\n- Gửi qua hình thức khác theo quy định của pháp luật về quản lý thuế.\n\nSau đó, không quá 30 ngày kể từ ngày nhận Giấy đề nghị giảm tiền thuê đất, cơ quan, người có thẩm quyền sẽ xác định số tiền thuê đất được giảm và ban hành Quyết định giảm tiền thuê đất theo quy định.\n\nTrừ trường hợp khác theo quy định thì thời gian giải quyết đề nghị có thể sẽ nhanh hoặc chậm hơn nên người có đơn đề nghị có thể sẽ phải chờ trong thời gian sớm hoặc muộn hơn 30 ngày so với bình thường.\n\nTrên đây là thông tin về **Thời hạn nộp hồ sơ giảm tiền thuê đất trong năm 2025.**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-26",
        "source_url": "https://luatvietnam.vn/dat-dai-nha-o/thoi-han-nop-ho-so-giam-tien-thue-dat-trong-nam-2025-567-103738-article.html",
        "thumbnail": ""
    },
    {
        "title": "Tải toàn văn Nghị định 230 2025 NĐ CP miễn, giảm tiền sử dụng đất [Pdf, word]",
        "content": "",
        "detail": "**Ngày 19/8/2025, Chính phủ ban hành Nghị định 230 2025 NĐ CP nhằm sửa đổi, bổ sung một số quy định quan trọng liên quan đến chính sách miễn, giảm tiền sử dụng đất, tiền thuê đất. Xem toàn văn Nghị định dưới đây.**\n\nMục lục bài viết [Ẩn]\n\n- [Toàn văn Nghị định 230 2025 NĐ CP pdf và word](/dat-dai-nha-o/toan-van-nghi-dinh-230-2025-nd-cp-mien-giam-tien-su-dung-dat-file-pdf-word-567-103620-article.html#demuc1036200)\n- [Một số nội dung chính của Nghị định 230 2025 NĐ CP](/dat-dai-nha-o/toan-van-nghi-dinh-230-2025-nd-cp-mien-giam-tien-su-dung-dat-file-pdf-word-567-103620-article.html#demuc1036201)\n- [Các trường hợp được miễn, giảm tiền sử dụng đất](/dat-dai-nha-o/toan-van-nghi-dinh-230-2025-nd-cp-mien-giam-tien-su-dung-dat-file-pdf-word-567-103620-article.html#demuc1036202)\n- [Các trường hợp miễn, giảm tiền thuê đất](/dat-dai-nha-o/toan-van-nghi-dinh-230-2025-nd-cp-mien-giam-tien-su-dung-dat-file-pdf-word-567-103620-article.html#demuc1036203)\n- [Hiệu lực thi hành của Nghị định 230 2025 NĐ CP](/dat-dai-nha-o/toan-van-nghi-dinh-230-2025-nd-cp-mien-giam-tien-su-dung-dat-file-pdf-word-567-103620-article.html#demuc1036204)\n\n## **Toàn văn Nghị định 230 2025 NĐ CP pdf và word**\n\nĐể đáp ứng nhu cầu tham khảo văn bản pháp luật, [Nghị định 230 2025 NĐ CP](https://luatvietnam.vn/dat-dai/nghi-dinh-230-2025-nd-cp-cua-chinh-phu-quy-dinh-cac-truong-hop-khac-duoc-mien-giam-tien-su-dung-dat-tien-thue-dat-theo-quy-dinh-tai-khoan-2-dieu-157-luat-dat-dai-nam-2024-408916-d1.html?gidzl=E0Y42G_Be0Kz5u4F3D2d13eQZW0GsAW49XcF0HJThLae7Ou7IOofMozEs5HEYV4FB4hJL304yX0z3ioa3G) pdf và word đã được LuatVietnam đăng tải trực tuyến ngay khi văn bản được công bố.\n\nBạn có thể tải về tại đây:\n\n**Tải File Nghị định 230 2025 pdf:**  \n  \n<https://static3.luatvietnam.vn/uploaded/others/2025/08/20/nghi_dinh-230-2025-nd-cp_2008112035.pdf>  \n**Tải File Nghị định 230 2025 word  \n  \n<https://static3.luatvietnam.vn/uploaded/others/2025/08/20/nghi_dinh-230-2025-nd-cp_2008112035.docx>**\n\n## **Một số nội dung chính của Nghị định 230 2025 NĐ CP**\n\nNghị định tập trung điều chỉnh các chính sách về miễn, giảm tiền sử dụng đất và miễn, giảm tiền thuê đất. Cụ thể:\n\n### **Các trường hợp được miễn, giảm tiền sử dụng đất**\n\nTheo Điều 4 của Nghị định, **miễn tiền sử dụng đất trong hạn mức giao đất ở** đối với các trường hợp:\n\n- Hộ gia đình, cá nhân được giao đất ở tái định cư hoặc giao đất trong cụm, tuyến dân cư vùng ngập lũ theo quyết định của Thủ tướng Chính phủ về chương trình nhà ở vùng đồng bằng sông Cửu Long.\n- Hộ dân làng chài, dân sống trên sông nước, đầm phá di chuyển đến định cư tại khu tái định cư theo quy hoạch, kế hoạch đã được phê duyệt...\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/8575e41c-5310-44c1-b5e6-0b660cfd8fed)\n\nX\n\n​**Giảm 30% tiền sử dụng đất hằng năm** đối với các trường hợp sử dụng đất quốc phòng kết hợp lao động sản xuất, xây dựng kinh tế theo khoản 2 Điều 201 Luật Đất đai 2024 và Nghị định 102/2024/NĐ-CP.\n\n### Các trường hợp miễn, giảm tiền thuê đất\n\nNghị định quy định nhiều trường hợp được miễn toàn bộ tiền thuê đất cho cả thời hạn thuê tại Điều 5, trong đó có:\n\n- Đất xây dựng trụ sở Ngân hàng Chính sách xã hội và Ngân hàng Phát triển Việt Nam.\n- Đất xây dựng trụ sở các quỹ tài chính nhà nước ngoài ngân sách hoạt động phi lợi nhuận.\n- Đất xây dựng điểm Bưu điện - Văn hóa xã.\n- Đất xây dựng cơ sở nghiên cứu khoa học của doanh nghiệp khoa học và công nghệ (phòng thí nghiệm, cơ sở ươm tạo, thực nghiệm, sản xuất thử nghiệm).\n- Đất cho các đơn vị hoạt động trong lĩnh vực công nghiệp công nghệ số (R&D, sản phẩm công nghệ số trọng điểm, chip bán dẫn, trí tuệ nhân tạo).\n- Đất xây dựng Khu công nghệ số tập trung và Trung tâm Đổi mới sáng tạo Quốc gia.\n- Đất phục vụ đối ngoại, ngoại giao do đơn vị sự nghiệp công lập quản lý.\n- Đất không phải là đất quốc phòng của đơn vị quân đội cung cấp dịch vụ công theo mô hình sự nghiệp công lập...\n\n### **Hiệu lực thi hành của Nghị định 230 2025 NĐ CP**\n\nNghị định 230 2025 NĐ CP có hiệu lực từ ngày 19/8/2025. Tuy nhiên: Trường hợp văn bản pháp luật được dẫn chiếu tại Nghị định này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo quy định mới.\n\nNghị định này cũng bãi bỏ quy định về ưu đãi miễn, giảm tiền thuê đất đối với cơ sở sản xuất, kinh doanh sử dụng lao động là người khuyết tật (theo điểm đ khoản 1 Điều 9 Nghị định 28/2012/NĐ-CP).\n\nNghị định 230 2025 NĐ CP là văn bản quan trọng, quy định rõ chính sách miễn, giảm tiền sử dụng đất và tiền thuê đất. Toàn văn Nghị định 230 2025 NĐ CP pdf, word đã được đăng tải trên LuatVietnam.vn giúp người dân và doanh nghiệp thuận tiện tra cứu, áp dụng.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-20",
        "source_url": "https://luatvietnam.vn/dat-dai-nha-o/toan-van-nghi-dinh-230-2025-nd-cp-mien-giam-tien-su-dung-dat-file-pdf-word-567-103620-article.html",
        "thumbnail": ""
    },
    {
        "title": "5 thay đổi về Bảng giá đất, Khung giá đất quy định tại Nghị định 226/2025/NĐ-CP",
        "content": "",
        "detail": "**LuatVietnam đã tổng hợp những thay đổi về Bảng giá đất, Khung giá đất quy định tại Nghị định 226/2025/NĐ-CP áp dụng từ ngày 15/8/2025.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Chính thức bãi bỏ khung giá đất](/dat-dai-nha-o/thay-doi-ve-bang-gia-dat-khung-gia-dat-tai-nghi-dinh-226-2025-nd-cp-567-103605-article.html#demuc1036050)\n- [2. Có thể xác định giá đất công cộng theo đất thương mại](/dat-dai-nha-o/thay-doi-ve-bang-gia-dat-khung-gia-dat-tai-nghi-dinh-226-2025-nd-cp-567-103605-article.html#demuc1036051)\n- [3. Ủy ban nhân dân cấp xã được thực hiện xây dựng bảng giá đất](/dat-dai-nha-o/thay-doi-ve-bang-gia-dat-khung-gia-dat-tai-nghi-dinh-226-2025-nd-cp-567-103605-article.html#demuc1036052)\n- [4. Thay đổi cơ quan có thẩm quyền lựa chọn tổ chức định giá đất](/dat-dai-nha-o/thay-doi-ve-bang-gia-dat-khung-gia-dat-tai-nghi-dinh-226-2025-nd-cp-567-103605-article.html#demuc1036053)\n- [5. Đất nông nghiệp trong cùng thửa đất có nhà ở có thể tăng hoặc giảm mức giá](/dat-dai-nha-o/thay-doi-ve-bang-gia-dat-khung-gia-dat-tai-nghi-dinh-226-2025-nd-cp-567-103605-article.html#demuc1036054)\n\n## 1. Chính thức bãi bỏ khung giá đất\n\n[Nghị định 226/2025/NĐ-CP](https://luatvietnam.vn/dat-dai/nghi-dinh-226-2025-nd-cp-cua-chinh-phu-sua-doi-bo-sung-mot-so-dieu-cua-cac-nghi-dinh-quy-dinh-chi-tiet-thi-hanh-luat-dat-dai-408614-d1.html) có hiệu lực thi hành kể từ ngày 15/8/2025. Theo đó, các quy định sau đây cũng hết hiệu lực thi hành:\n\n- [Nghị định số 96/2019/NĐ-CP](https://luatvietnam.vn/dat-dai/nghi-dinh-96-2019-nd-cp-quy-dinh-ve-khung-gia-dat-179280-d1.html) quy định về khung giá đất;\n\n- [Nghị định số 26/2021/NĐ-CP](https://luatvietnam.vn/dat-dai/nghi-dinh-26-2021-nd-cp-quy-dinh-chi-tiet-nghi-quyet-132-2020-qh14-200263-d1.html)  về việc quy định chi tiết một số điều của Nghị quyết số 132/2020/QH14  thí điểm một số chính sách để tháo gỡ vướng mắc, tồn đọng trong quản lý, sử dụng đất quốc phòng, an ninh kết hợp với hoạt động lao động sản xuất, xây dựng kinh tế.\n\nNhư vậy, **quy định của Chính phủ về khung giá đất tại Nghị định 96/2019 đã chính thức bị bãi bỏ từ ngày 15/8/2025.**\n\n*![5 thay đổi về Bảng giá đất, Khung giá đất tại Nghị định 226/2025/NĐ-CP](https://image3.luatvietnam.vn/uploaded/images/original/2025/08/19/thay-doi-ve-bang-gia-dat-khung-gia-dat-tai-nghi-dinh-226-2025-nd-cp_1908163306.jpg \"5 thay đổi về Bảng giá đất, Khung giá đất tại Nghị định 226/2025/NĐ-CP\")*\n\n*5 thay đổi về Bảng giá đất, Khung giá đất tại Nghị định 226/2025/NĐ-CP (Ảnh minh họa)*\n\n## 2. Có thể xác định giá đất công cộng theo đất thương mại\n\nTrước đây, điểm d khoản 2 Điều 12 [Nghị định 71/2024/NĐ-CP](https://luatvietnam.vn/dat-dai/nghi-dinh-71-2024-nd-cp-cua-chinh-phu-quy-dinh-ve-gia-dat-358151-d1.html \"Nghị định 71/2024/NĐ-CP quy định về giá đất\") quy định:\n\n> Đối với đất xây dựng trụ sở cơ quan, đất xây dựng công trình sự nghiệp; đất sử dụng vào các mục đích công cộng không có mục đích kinh doanh, đất tôn giáo, tín ngưỡng sử dụng; đất nghĩa trang, nhà tang lễ, cơ sở hỏa táng; đất cơ sở lưu trữ tro cốt thì căn cứ vào giá đất cùng mục đích sử dụng tại khu vực lân cận để quy định mức giá đất. Trường hợp trong bảng giá đất **không có giá loại đất cùng mục đích** sử dụng **thì căn cứ vào giá đất ở tại khu vực lân cận** để quy định mức giá đất;\n\nQuy định trên đã được sửa đổi, bổ sung bởi khoản 7 Điều 1 Nghị định 226. Theo đó:\n\n> Đối với đất xây dựng trụ sở cơ quan; đất xây dựng công trình sự nghiệp; đất sử dụng vào các mục đích công cộng không có mục đích kinh doanh, đất tôn giáo, đất tín ngưỡng; đất nghĩa trang, nhà tang lễ, cơ sở hỏa táng; đất cơ sở lưu trữ tro cốt thì căn cứ vào giá đất cùng mục đích sử dụng tại khu vực lân cận để quy định mức giá đất.\n>\n> Trường hợp trong bảng giá đất **không có giá loại đất cùng mục đích** sử dụng thì căn cứ vào giá đất ở **hoặc giá đất thương mại, dịch vụ tại khu vực lân cận** **để quy định mức giá đất**.\n>\n> Riêng đối với đất xây dựng công trình sự nghiệp thì căn cứ vào giá đất thương mại, dịch vụ hoặc đất cơ sở sản xuất phi nông nghiệp tại khu vực lân cận để quy định mức giá đất cho phù hợp với tình hình thực tế tại địa phương.\n\nNhư vậy, đối với các loại đất công cộng không có mục đích kinh doanh, nếu trong bảng giá đất không có giá loại đất cùng mục đích sử dụng thì Nghị định 226 đã cho phép căn cứ vào cả giá đất thương mại, dịch vụ tại khu vực lân cận để quy định mức giá đất.\n\nĐồng thời, bổ sung trường hợp xác định giá đất xây dựng công trình sự nghiệp khi không có giá loại đất cùng mục đích sử dụng thì căn cứ vào giá đất thương mại, dịch vụ hoặc đất cơ sở sản xuất phi nông nghiệp tại khu vực lân cận để quy định mức giá đất cho phù hợp với tình hình thực tế tại địa phương.\n\n## 3. Ủy ban nhân dân cấp xã được thực hiện xây dựng bảng giá đất\n\nTrước đây, khoản 4 Điều 13 Nghị định 71/2024 quy định Ủy ban nhân dân cấp tỉnh chỉ đạo các sở, ngành, Ủy ban nhân dân cấp huyện, Ban quản lý khu công nghệ cao, khu kinh tế (nếu có) thực hiện xây dựng bảng giá đất.\n\nTuy nhiên hiện nay, cả nước đã thực hiện xong sắp xếp bộ máy chính quyền 2 cấp, theo đó quy định trên đã được điều chỉnh từ Ủy ban nhân dân cấp huyện thay bằng Ủy ban nhân dân cấp xã theo khoản 1 Điều 7 Nghị định 226/2025.\n\nNhư vậy, nhiệm vụ xây dựng bảng giá đất của Ủy ban nhân dân cấp huyện cũ sẽ được giao cho Ủy ban nhân dân cấp xã thực hiện.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/100558e4-feda-4675-b254-a53926a964da)\n\nX\n\n## 4. Thay đổi cơ quan có thẩm quyền lựa chọn tổ chức định giá đất\n\nTrước đây, khoản 5 Điều 13 Nghị định 71 quy định:\n\n> **Sở Tài nguyên và Môi trường** lựa chọn tổ chức thực hiện định giá đất để xây dựng bảng giá đất theo quy định của pháp luật về đấu thầu. Trường hợp tại thời điểm đóng thầu, không có nhà thầu nào tham dự thì được gia hạn 01 lần. Sau khi gia hạn mà không lựa chọn được nhà thầu thì Sở Tài nguyên và Môi trường giao nhiệm vụ cho đơn vị sự nghiệp công lập đủ điều kiện hoạt động tư vấn xác định giá đất.\n\nKhoản 8 Điều 1 Nghị định 226 đã sửa đổi quy định trên như sau:\n\n> Căn cứ vào điều kiện thực tế tại địa phương, **cơ quan có chức năng quản lý đất đai cấp tỉnh** quyết định đặt hàng, giao nhiệm vụ cho đơn vị sự nghiệp công lập đủ điều kiện hoạt động tư vấn xác định giá đất hoặc lựa chọn tổ chức tư vấn xác định giá đất theo quy định của pháp luật về đấu thầu để xây dựng bảng giá đất.\n\nQuy định mới của Nghị định 226 là hoàn toàn phù hợp với thời điểm hiện tại, bởi sau khi sắp xếp lại bộ máy, Sở Tài nguyên và Môi trường đã được sáp nhập vào Sở Nông nghiệp và Phát triển nông thôn thành Sở Nông nghiệp và Môi trường.\n\nHiện nay, cơ quan có chức năng quản lý đất đai cấp tỉnh ngoài Sở Nông nghiệp và Môi trường còn có Văn phòng Đăng ký đất đai, Tổ chức Phát triển Quỹ đất.\n\n## 5. Đất nông nghiệp trong cùng thửa đất có nhà ở có thể tăng hoặc giảm mức giá\n\nVề xác định vị trí đất trong xây dựng bảng giá đất, khoản 11 Điều 1 Nghị định 226 sửa đổi, bổ sung khoản 2 Điều 20 Nghị định 71/2024 như sau:\n\nCăn cứ xác định vị trí đất trong xây dựng bảng giá đất và tình hình thực tế tại địa phương, Hội đồng nhân dân cấp tỉnh quy định tiêu chí cụ thể để xác định vị trí đối với từng loại đất, số lượng vị trí đất trong bảng giá đất đồng thời với việc quyết định bảng giá đất.\n\nĐối với thửa đất, khu đất có yếu tố thuận lợi hoặc kém thuận lợi trong việc sử dụng đất, Hội đồng nhân dân cấp tỉnh **căn cứ tình hình thực tế tại địa phương để quy định tăng hoặc giảm mức giá** đối với một số trường hợp sau:\n\n- Đất thương mại, dịch vụ, đất sản xuất, kinh doanh phi nông nghiệp không phải là đất thương mại, dịch vụ có khả năng sinh lợi cao, có lợi thế trong việc sử dụng đất làm mặt bằng sản xuất, kinh doanh, thương mại và dịch vụ; đất nông nghiệp trong khu dân cư, trong địa giới hành chính phường; đất nông nghiệp trong cùng thửa đất có nhà ở;\n\n- Thửa đất ở có các yếu tố thuận lợi hơn hoặc kém thuận lợi hơn về các yếu tố ảnh hưởng đến giá đất so với các thửa đất ở có cùng vị trí đất trong bảng giá đất.\n\nSo với quy định trước đây thì quy định mới đã **bổ sung đất nông nghiệp trong cùng thửa đất có nhà ở** vào các trường hợp có thể tăng hoặc giảm mức giá.\n\n**Trên đây là tổng hợp những thay đổi về Bảng giá đất, Khung giá đất tại Nghị định 226/2025/NĐ-CP.**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-19",
        "source_url": "https://luatvietnam.vn/dat-dai-nha-o/thay-doi-ve-bang-gia-dat-khung-gia-dat-tai-nghi-dinh-226-2025-nd-cp-567-103605-article.html",
        "thumbnail": ""
    },
    {
        "title": "Mua bảo hiểm xã hội tự nguyện ở đâu? [Cập nhật mới nhất]",
        "content": "",
        "detail": "**Bên cạnh bảo hiểm xã hội bắt buộc, việc tham gia bảo hiểm xã hội tự nguyện cũng được nhiều người quan tâm. Cùng tìm hiểu và trả lời cho câu hỏi mua bảo hiểm xã hội tự nguyện ở đâu tại bài viết này.**\n\n## **1. Bảo hiểm xã hội tự nguyện là gì?**\n\n### ***1.1 Bảo hiểm xã hội tự nguyện là gì?***\n\nTheo quy định tại khoản 4 Điều 3 [Luật Bảo hiểm xã hội 2024](https://luatvietnam.vn/lao-dong/luat-bao-hiem-xa-hoi-2024-360809-d1.html), bảo hiểm xã hội tự nguyện là loại hình bảo hiểm xã hội do Nhà nước tổ chức mà công dân Việt Nam tự nguyện tham gia và được lựa chọn mức đóng, phương thức đóng phù hợp với thu nhập của mình.\n\nBên cạnh đó, Nhà nước cũng có những chính sách hỗ trợ tiền đóng bảo hiểm xã hội tự nguyện để khuyến khích người dân tham gia bảo hiểm xã hội.\n\n### ***1.2 Đối tượng tham gia bảo hiểm xã hội tự nguyện***\n\nĐối tượng tham gia bảo hiểm xã hội tự nguyện được quy định tại khoản 4, Điều 2 Luật Bảo hiểm xã hội 2024, bao gồm:\n\n- Công dân Việt Nam từ đủ 15 tuổi trở lên không thuộc đối tượng tham gia bảo hiểm xã hội bắt buộc và không phải là người đang hưởng lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hằng tháng;\n\n- Người lao động, cán bộ, công chức, viên chức đang tạm hoãn thực hiện hợp đồng lao động, hợp đồng làm việc, trừ trường hợp hai bên có thỏa thuận về việc đóng bảo hiểm xã hội bắt buộc trong thời gian này.\n\n## **2. Mua bảo hiểm xã hội tự nguyện ở đâu?**\n\n![mua bhxh tự nguyện ở đâu](https://image3.luatvietnam.vn/uploaded/images/original/2024/06/08/mua-bhxh-tu-nguyen-o-dau_0806112923.jpg \"mua bhxh tự nguyện ở đâu\")\n\n*Mua BHXH tự nguyện ở đâu? (ảnh minh họa)*\n\nHiện nay, người tham gia bảo hiểm xã hội tự nguyện có thể mua bảo hiểm xã hội tự nguyện **tại cơ quan bảo hiểm xã hội cấp huyện nơi tạm trú hoặc thường trú.**\n\n## **3. Mức đóng, phương thức đóng bảo hiểm xã hội tự nguyện**\n\nCăn cứ Điều 36 Luật Bảo hiểm xã hội 2024, mức đóng hiểm xã hội tự nguyện như sau:\n\n> ***Mức đóng/tháng = 22% x Mức thu nhập chọn đóng BHXH tự nguyện - Mức nhà nước hỗ trợ đóng***\n\n**Trong đó:**\n\n***- Về mức thu nhập đóng bảo hiểm xã hội tự nguyện***\n\nNgười tham gia bảo hiểm xã hội tự nguyện hằng tháng đóng **bằng 22%** mức thu nhập tháng do người tham gia bảo hiểm xã hội tự nguyện lựa chọn để đóng vào quỹ.\n\nThu nhập làm căn cứ đóng bảo hiểm xã hội tự nguyện thấp nhất bằng mức chuẩn hộ nghèo của khu vực nông thôn và cao nhất bằng 20 lần mức tham chiếu tại thời điểm đóng (theo khoản 2 Điều 31 Luật Bảo hiểm xã hội).\n\nHiện nay, mức chuẩn hộ nghèo ở khu vực nông thôn tức là 1,5 triệu đồng và mức tham chiếu tính theo mức lương cơ sở là 2,34 triệu đồng/tháng.\n\nNhư vậy, mức thu nhập tháng đóng bảo hiểm xã hội tự nguyện thấp nhất bằng 1,5 triệu đồng và cao nhất bằng 46,8 triệu đồng.\n\n***- Về mức hỗ trợ:***  \n   \n Điều 5 [Nghị định 159/2025/NĐ-CP](https://luatvietnam.vn/bao-hiem/nghi-dinh-159-2025-nd-cp-cua-chinh-phu-quy-dinh-chi-tiet-va-huong-dan-thi-hanh-mot-so-dieu-cua-luat-bao-hiem-xa-hoi-ve-bao-hiem-xa-hoi-tu-nguyen-404091-d1.html \"Nghị định 159/2025/NĐ-CP hướng dẫn Luật Bảo hiểm xã hội tự nguyện\") quy định người tham gia bảo hiểm xã hội tự nguyện được Nhà nước hỗ trợ tiền đóng theo tỷ lệ phần trăm (%) trên mức đóng bảo hiểm xã hội tự nguyện hằng tháng theo mức chuẩn hộ nghèo của khu vực nông thôn theo quy định tại khoản 2 Điều 31 và khoản 1 Điều 36 của Luật Bảo hiểm xã hội, cụ thể:\n\n- Bằng 50% đối với người tham gia thuộc hộ nghèo, người đang sinh sống tại xã đảo, đặc khu theo quy định của Chính phủ, Thủ tướng Chính phủ;\n- Bằng 40% đối với người tham gia thuộc hộ cận nghèo;\n- Bằng 30% đối với người tham gia là người dân tộc thiểu số;\n- Bằng 20% đối với người tham gia khác.\n\nNgười tham gia bảo hiểm xã hội tự nguyện thuộc đối tượng hỗ trợ ở nhiều mức khác nhau thì được hỗ trợ theo mức cao nhất.\n\n*Ví dụ: A không thuộc hộ nghèo hoặc cận nghèo và chọn mức lương đóng bảo hiểm xã hội tự nguyện là 05 triệu đồng/tháng. Hằng tháng, A sẽ phải đóng số tiền như sau:*\n\n*Mức đóng hằng tháng = 22% x 05 triệu đồng - (1.500.000 x 22% x 20%) = 1.034.000 đồng.*\n\n![Mức đóng bảo hiểm xã hội tự nguyện ](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Mua BHXH tự nguyện ở đâu?\")\n\n*Mức đóng bảo hiểm xã hội tự nguyện (ảnh minh họa)*\n\nVề phương thức đóng bảo hiểm xã hội tự nguyện, khoản 2, 3 Điều 36 Luật Bảo hiểm xã hội quy định:\n\n-  Người tham gia bảo hiểm xã hội tự nguyện được chọn một trong các phương thức đóng sau đây:\n\n- Hằng tháng;\n\n- 03 tháng một lần;\n\n- 06 tháng một lần;\n\n- 12 tháng một lần;\n\n- Một lần cho nhiều năm về sau với số tiền đóng thấp hơn số tiền đóng hằng tháng;\n\n- Một lần cho thời gian đóng bảo hiểm xã hội còn thiếu để đủ điều kiện hưởng lương hưu với số tiền đóng cao hơn số tiền đóng theo mức quy định.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/33fdce39-90fa-4f74-af7f-f248361f4fb7)\n\nX\n\n- Thời hạn đóng bảo hiểm xã hội tự nguyện đối với người lao động được quy định như sau:\n\n- Trong tháng đối với phương thức đóng hằng tháng;\n\n- Trong 03 tháng đối với phương thức đóng 03 tháng một lần;\n\n- Trong 04 tháng đầu đối với phương thức đóng 06 tháng một lần;\n\n- Trong 07 tháng đầu đối với phương thức đóng 12 tháng một lần;\n\n- Tại thời điểm đăng ký phương thức đóng và mức thu nhập tháng làm căn cứ đóng đối với trường hợp đóng một lần cho nhiều năm\n\n- Tại thời điểm đăng ký phương thức đóng và mức thu nhập tháng làm căn cứ đóng đối với trường hợp đóng một lần cho thời gian đóng bảo hiểm xã hội còn thiếu để đủ điều kiện hưởng lương hưu nhưng sớm nhất là tháng trước liền kề tháng người lao động đủ tuổi nghỉ hưu theo quy định.\n\n## **4. Quyền lợi khi tham gia bảo hiểm xã hội tự nguyện**\n\nBảo hiểm xã hội tự nguyện là loại hình bảo hiểm mà người tham gia có thể lựa chọn mức đóng tùy theo khả năng và nhu cầu của mình.\n\nTheo đó, việc tham gia bảo hiểm xã hội tự nguyện sẽ mang đến cho người tham gia bảo hiểm một số quyền lợi nhất định. Khi tham gia bảo hiểm xã hội tự nguyện, người tham gia bảo hiểm được hưởng các chế độ quy định tại khoản 3 Điều 4 Luật Bảo hiểm xã hội sau đây:\n\n- Trợ cấp thai sản;\n\n- Hưu trí;\n\n- Tử tuất;\n\n- Bảo hiểm tai nạn lao động theo quy định của Luật An toàn, vệ sinh lao động.\n\nTrên đây là nội dung **mua BHXH tự nguyện ở đâu?**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-14",
        "source_url": "https://luatvietnam.vn/bao-hiem/mua-bhxh-tu-nguyen-o-dau-563-97974-article.html",
        "thumbnail": ""
    },
    {
        "title": "Thủ tục đăng ký kết hôn: Hồ sơ, trình tự thế nào?",
        "content": "",
        "detail": "Mục lục bài viết [Ẩn]\n\n- [1. Điều kiện đăng ký kết hôn mới nhất](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176760)\n- [2. Thủ tục đăng ký kết hôn mới nhất](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176761)\n- [2.1 Hồ sơ cần chuẩn bị gồm những gì?](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176762)\n- [2.2 Nộp hồ sơ đến đâu?](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176763)\n- [2.3 Thời gian cấp đăng ký kết hôn là bao lâu?](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176764)\n- [2.4 Lệ phí đăng ký kết hôn là bao nhiêu?](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176765)\n- [2.5 Đăng ký kết hôn được cấp mấy bản?](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176766)\n- [3. Thủ tục đăng ký kết hôn khi vợ/chồng mất tích](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176767)\n\n- [4. Đăng ký kết hôn có ủy quyền được không?](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176768)\n- [5. Phải đăng ký kết hôn trước khi làm đám cưới?](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc176769)\n- [6. Mất đăng ký kết hôn, đăng ký lại được không?](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc1767610)\n- [7. Hiện nay, có thể đăng ký kết hôn qua mạng?](/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html#demuc1767611)\n\nHiển thị thêm\n\nKhi quyết định bước vào cuộc sống hôn nhân, ngoài việc chuẩn bị cho đám cưới, bạn cần phải nắm rõ thủ tục đăng ký kết hôn theo quy định hiện hành của pháp luật.\n\n## **1. Điều kiện đăng ký kết hôn mới nhất**\n\nTheo khoản 13 Điều 3 [Luật Hôn nhân và Gia đình 2014](https://luatvietnam.vn/hon-nhan-gia-dinh/luat-hon-nhan-va-gia-dinh-2014-87930-d1.html), thời kỳ hôn nhân là khoảng thời gian tồn tại quan hệ vợ chồng, được tính từ ngày đăng ký kết hôn đến ngày chấm dứt hôn nhân. Đồng thời, quan hệ vợ chồng chỉ được xác lập khi hai bên đăng ký kết hôn.\n\nTheo đó, khi đăng ký kết hôn, hai bên nam, nữ phải đáp ứng một số điều kiện nêu tại Điều 8 Luật Hôn nhân và Gia đình 2014 như:\n\n- Nam từ đủ 20 tuổi trở lên, nữ từ đủ 18 tuổi trở lên;\n\n- Việc kết hôn do hai bên tự nguyện quyết định;\n\n- Hai bên không bị mất năng lực hành vi dân sự;\n\n- Không thuộc các trường hợp bị cấm kết hôn như: Kết hôn giả tạo; Tảo hôn; cưỡng ép kết hôn; Người đang có vợ, có chồng mà kết hôn hoặc chung sống như vợ chồng với người khác; Kết hôn hoặc chung sống như vợ chồng giữa những người cùng dòng máu trực hệ;...\n\nĐặc biệt: Việc kết hôn phải được đăng ký và do cơ quan Nhà nước có thẩm quyền thực hiện. Nếu không đăng ký thì không có giá trị pháp lý.\n\n![Thủ tục đăng ký kết hôn, thủ tục đăng ký kết hôn ](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Thủ tục đăng ký kết hôn, thủ tục đăng ký kết hôn\")\n\n*Thủ tục đăng ký kết hôn, thủ tục đăng ký kết hôn 2025 (Ảnh minh họa)*\n\n## **2. Thủ tục đăng ký kết hôn mới nhất**\n\n### **2.1 Hồ sơ cần chuẩn bị gồm những gì?**\n\n***\\* Kết hôn trong nước***\n\nTheo Điều 18 [Luật Hộ tịch 2014](https://luatvietnam.vn/tu-phap/luat-ho-tich-2014-91356-d1.html) quy định khi đăng ký kết hôn, hai bên nam, nữ cần chuẩn bị các giấy tờ sau:\n\n**(1)** Tờ khai đăng ký kết hôn, có thể dùng chung 1 tờ khai nếu nộp trực tiếp;\n\n**(2)** Giấy xác nhận tình trạng hôn nhân (bản chính) do UBND cấp xã có thẩm quyền cấp. Áp dụng với trường hợp người yêu cầu không đăng ký thường trú tại địa phương, thì cần giấy này để hoàn tất thủ tục đi đăng ký kết hôn;\n\n**(3)** Giấy tờ chứng minh nơi cư trú;\n\n**(4)** Trích lục ghi chú ly hôn (nếu có).\n\n***\\* Kết hôn có yếu tố nước ngoài***\n\nCăn cứ theo Điều 30 [Nghị định 123/2015/NĐ-CP,](https://luatvietnam.vn/tu-phap/nghi-dinh-123-2015-nd-cp-chinh-phu-100409-d1.html) hồ sơ cần chuẩn bị gồm:\n\n**(1)** Tờ khai đăng ký kết hôn (theo mẫu);\n\n**(2)** Hộ chiếu/ chứng minh nhân dân/ thẻ căn cước công dân còn hiệu lực;\n\n**(3)** Giấy xác nhận tình trạng hôn nhân (chứng minh hiện 02 bên đang chưa kết hôn, chưa có vợ/chồng) và xác nhận nơi cư trú.\n\nTrường hợp nước ngoài không cấp xác nhận tình trạng hôn nhân thì thay bằng giấy tờ do cơ quan có thẩm quyền nước ngoài xác nhận người đó có đủ điều kiện kết hôn theo pháp luật nước đó.\n\nNếu giấy tờ chứng minh tình trạng hôn nhân của người nước ngoài không ghi thời hạn sử dụng thì giấy tờ này và giấy xác nhận của tổ chức y tế theo quy định tại khoản 1 Điều 38 Luật Hộ tịch 2014 chỉ có giá trị 06 tháng, kể từ ngày cấp.\n\n**(5)** Bản sao hộ chiếu, giấy tờ đi lại quốc tế hoặc thẻ cư trú.\n\nNgoài ra, một số trường hợp còn cần chuẩn bị:\n\n**(1)** Trích lục ly hôn hoặc hủy kết hôn đối với người Việt Nam đã từng ly hôn hoặc hủy kết hôn (nếu có).\n\n**(2)** Văn bản xác nhận kết hôn không trái với quy định của ngành đối với công chức, viên chức hoặc quân đội vũ trang nếu có.\n\n**(3)** Giấy xác nhận không mắc bệnh tâm thần hoặc các bệnh không có khả năng nhận thức và tự làm chủ hành vi (1 bản gốc + 1 bản hợp pháp hóa lãnh sự và dịch thuật ra tiếng Việt).\n\nCũng theo [Nghị định 120/2025/NĐ-CP](https://luatvietnam.vn/co-cau-to-chuc/nghi-dinh-120-2025-nd-cp-cua-chinh-phu-quy-dinh-ve-phan-dinh-tham-quyen-cua-chinh-quyen-dia-phuong-02-cap-trong-linh-vuc-quan-ly-nha-nuoc-cua-bo-tu-phap-402736-d1.html), việc kết hôn có yếu tố nước ngoài được thực hiện tại UBND cấp xã giống thủ tục kết hôn không có yếu tố nước ngoài. Theo đó, thẩm quyền này chính thức có hiệu lực từ ngày 01/7/2025 đến ngày 01/03/2027.\n\n### **2.2 Nộp hồ sơ đến đâu?**\n\n- Nếu nộp trực tuyến, người có yêu cầu có thể truy cập Cổng dịch vụ công quốc gia hoặc Cổng dịch vụ công cấp tỉnh.  \n - Nếu chọn nộp trực tiếp, người yêu cầu đăng ký cần nộp hồ sơ đăng ký kết hôn tại Trung tâm Phục vụ hành chính công có thẩm quyền.\n\nTheo Nghị định 120/2025/NĐ-CP có hiệu lực từ 01/7/2025 đến 01/03/2027 quy định công chức tư pháp - hộ tịch cấp xã chính thức đảm nhận toàn bộ nhiệm vụ đăng ký hộ tịch mà trước đây do phòng tư pháp cấp huyện và công chức hộ tịch cấp huyện thực hiện. Một số thủ tục đăng ký hộ tịch như: Thủ tục đăng ký khai sinh; Thủ tục đăng ký kết hôn (bao gồm kết hôn có yếu tố nước ngoài)....\n\n### **2.3 Thời gian cấp đăng ký kết hôn là bao lâu?**\n\nGiấy chứng nhận kết hôn được cấp ngay sau khi cán bộ tư pháp nhận được đầy đủ hồ sơ hợp lệ và xét thấy đủ điều kiện kết hôn theo quy định (theo Điều 18 Nghị định 123/2015/NĐ-CP).\n\nNếu thấy đủ điều kiện kết hôn, Điều 18 Luật Hộ tịch 2014 nêu rõ, cán bộ tư pháp ghi việc kết hôn vào Sổ hộ tịch. Hai bên nam nữ ký tên vào Sổ hộ tịch và Giấy chứng nhận đăng ký kết hôn.\n\nĐồng thời hai bên nam, nữ cùng ký vào Sổ đăng ký kết hôn và Giấy chứng nhận đăng ký kết hôn. Sau đó, cán bộ tư pháp báo cáo Chủ tịch UBND cấp xã trao Giấy chứng nhận kết hôn cho hai bên nam, nữ.\n\nTrong trường hợp nếu cần xác minh thêm các điều kiện kết hôn của hai bên nam, nữ thì thời hạn cấp Giấy chứng nhận kết hôn không quá 05 ngày làm việc.\n\nDo đó, có thể thấy thời hạn cấp Giấy đăng ký kết hôn là ngay sau khi hai bên được xét đủ điều kiện kết hôn và được UBND nơi có thẩm quyền thực hiện đăng ký kết hôn cấp Giấy chứng nhận đăng ký kết hôn.\n\nRiêng trường hợp có yếu tố nước ngoài, Sau khi ký Giấy chứng nhận đăng ký kết hôn, cán bộ làm công tác hộ tịch sẽ hướng dẫn hai bên kiểm tra nội dung trong Giấy chứng nhận kết hôn và Sổ đăng ký kết hôn. Thời gian từ lúc tiếp nhận đủ hồ sơ đến lúc nhận Giấy chứng nhận tối đa 13 ngày làm việc\n\nĐặc biệt: Nếu trong 60 ngày kể từ ngày ký mà hai bên không thể có mặt để nhận giấy chứng nhận đăng ký kết hôn thì Giấy này sẽ bị hủy. Nếu hai bên vẫn muốn kết hôn thì phải thực hiện thủ tục lại từ đầu.\n\n### **2.4 Lệ phí đăng ký kết hôn là bao nhiêu?**\n\nNếu đăng ký kết hôn của công dân Việt Nam cư trú trong nước thì được miễn lệ phí đăng ký kết hôn theo quy định tại Điều 11 Luật Hộ tịch 2014. Tuy nhiên, có nhu cầu cấp bản sao Giấy chứng nhận kết hôn thì lệ phí là 8.000 đồng/bản sao.\n\n### **2.5 Đăng ký kết hôn được cấp mấy bản?**\n\nTheo khoản 7 Điều 4 Luật Hộ tịch, giấy chứng nhận kết hôn là văn bản do cơ quan Nhà nước có thẩm quyền cấp cho hai bên nam, nữ khi đăng ký kết hôn.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/c6743851-98ff-46c7-98b8-8d233d341c51)\n\nX\n\nNếu hai bên nam, nữ đủ điều kiện kết hôn, sau khi nam, nữ cùng ký, ghi rõ họ tên trong Sổ hộ tịch, Giấy chứng nhận kết hôn, mỗi bên vợ, chồng được cấp 01 bản chính Giấy chứng nhận theo khoản 3 Điều 18 Nghị định 123/2015/NĐ-CP.\n\nNhư vậy, có thể thấy, đăng ký kết hôn sẽ được cấp thành 02 bản chính cho mỗi bên vợ, chồng giữ 01 bản.\n\n## **3. Thủ tục đăng ký kết hôn khi vợ/chồng mất tích**\n\nMột người chỉ được công nhận là mất tích khi được Tòa án ra quyết định tuyên bố người đó mất tích (căn cứ Điều 68 [Bộ luật Dân sự năm 2015](https://luatvietnam.vn/dan-su/bo-luat-dan-su-2015-101333-d1.html)). Tuy nhiên, khi đó, quan hệ hôn nhân giữa người bị tuyên bố là mất tích với người vợ hoặc chồng của người đó vẫn tồn tại.\n\nMà theo quy định Luật Hôn nhân và Gia đình 2014, việc kết hôn hoặc chung sống như vợ chồng với người đang có vợ, đang có chồng là hành vi bị cấm.\n\nBởi vậy, nếu vợ/chồng người bị tuyên bố mất tích muốn đăng ký kết hôn với người khác thì bắt buộc phải có yêu cầu ly hôn thì Tòa án căn cứ vào quy định dưới đây để giải quyết:\n\n> “Trong trường hợp vợ hoặc chồng của người bị Tòa án tuyên bố mất tích yêu cầu ly hôn thì Tòa án giải quyết cho ly hôn”.\n\nNhư vậy, khi vợ hoặc chồng mất tích, nếu người còn lại muốn kết hôn với người khác thì phải đồng thời thực hiện **03 thủ tục** sau đây:\n\n- Yêu cầu Tòa án tuyên bố một người mất tích;\n\n- Yêu cầu Tòa án giải quyết ly hôn với người đã bị tuyên bố mất tích;\n\n- Thực hiện thủ tục đăng ký kết hôn (lần 02).\n\n## **4. Đăng ký kết hôn có ủy quyền được không?**\n\nĐiều 18 Luật Hộ tịch năm 2014 khẳng định “hai bên nam, nữ cùng có mặt khi đăng ký kết hôn”.\n\nĐồng thời, khoản 1 Điều 2 [Thông tư 04/2020/TT-BTP](https://luatvietnam.vn/tu-phap/thong-tu-04-2020-tt-btp-huong-dan-luat-ho-tich-185783-d1.html) quy định, người yêu cầu đăng ký hộ tịch được ủy quyền cho người khác thực hiện thay trừ trường hợp: Đăng ký kết hôn, đăng ký lại việc kết hôn… thì không được ủy quyền nhưng một bên có thể trực tiếp nộp hồ sơ tại cơ quan đăng ký mà không cần văn bản ủy quyền của bên còn lại.\n\nTheo quy định hiện hành, đăng ký kết hôn là một trong những thủ tục không thể ủy quyền. Tuy nhiên, nếu một trong hai bên không thể đến nộp hồ sơ trực tiếp thì người còn lại có thể thực hiện thay mà không cần văn bản ủy quyền.\n\nĐồng thời, khoản 5 Điều 3 Thông tư 04/2020/TT-BTP nêu rõ khi trả kết quả đăng ký kết hôn, đăng ký lại kết hôn, cả hai bên nam, nữ phải có mặt.\n\nNhư vậy, có thể hiểu việc đăng ký kết hôn không thể ủy quyền thực hiện cũng như khi nhận kết quả. Tuy nhiên, một trong hai người có thể nộp hồ sơ thay người còn lại mà không cần văn bản ủy quyền.\n\n## **5. Phải đăng ký kết hôn trước khi làm đám cưới?**\n\nTheo Điều 9 Luật Hôn nhân và Gia đình, quan hệ hôn nhân chỉ được công nhận và được bảo vệ khi đã thực hiện đầy đủ thủ tục đăng ký với cơ quan có thẩm quyền. Riêng hôn nhân giữa những người cùng giới tính thì Nhà nước không thừa nhận.\n\nDù vậy, khi tổ chức đám cưới cần phải đáp ứng các điều kiện thực hiện nếp sống văn minh trong việc cưới hỏi tại địa phương như: Trang trọng, lành mạnh, giản dị, không mở nhạc trước 06 giờ sáng và sau 22 giờ đêm...\n\n![Thủ tục đăng ký kết hôn, thủ tục đăng ký kết hôn ](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Thủ tục đăng ký kết hôn, thủ tục đăng ký kết hôn \")\n\n*Cách đăng ký kết hôn qua mạng (Ảnh minh họa)*\n\n## **6. Mất đăng ký kết hôn, đăng ký lại được không?**\n\nCăn cứ Điều 24 Nghị định 123/2015/NĐ/CP quy định điều kiện đăng ký lại khai sinh, kết hôn, khai tử như sau:\n\n- Việc khai sinh, kết hôn, khai tử đã được đăng ký tại cơ quan có thẩm quyền của Việt Nam trước ngày 01/01/2016 nhưng Sổ hộ tịch và bản chính giấy tờ hộ tịch đều bị mất thì được đăng ký lại.\n\n- Người yêu cầu đăng ký lại khai sinh, kết hôn, khai tử có trách nhiệm nộp đầy đủ bản sao giấy tờ, tài liệu có nội dung liên quan đến việc đăng ký lại.\n\n- Việc đăng ký lại khai sinh, kết hôn chỉ được thực hiện nếu người yêu cầu đăng ký còn sống vào thời điểm tiếp nhận hồ sơ.\n\nNhư vậy, mất giấy đăng ký kết hôn chỉ được xin cấp lại nếu đáp ứng đủ 2 điều kiện:\n\n- Đã đăng ký kết hôn tại cơ quan có thẩm quyền của Việt Nam trước ngày 01/01/2016.\n\n- Sổ đăng ký kết hôn tại cơ quan đăng ký hộ tịch và giấy đăng ký kết hôn của người yêu cầu cấp lại giấy đăng ký kết hôn đều bị mất.\n\nTrường hợp không đủ điều kiện thì UBND cấp xã sẽ từ chối cấp lại giấy đăng ký kết hôn và chỉ có thể xin cấp bản sao trích lục kết hôn.\n\n## **7. Hiện nay, có thể đăng ký kết hôn qua mạng?**\n\nHiện nay, với sự phát triển của khoa học kỹ thuật, nhiều địa phương đã tiến hành thực hiện thủ tục hành chính qua mạng. Theo đó, để thực hiện việc đăng ký kết hôn qua mạng, công dân tại tỉnh, thành nào sẽ truy cập vào Cổng dịch vụ công trực tuyến của tỉnh đó để thực hiện các thao tác đăng ký.\n\n![Thủ tục đăng ký kết hôn, thủ tục đăng ký kết hôn 2025](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Thủ tục đăng ký kết hôn, thủ tục đăng ký kết hôn 2025\")\n\n*Đăng ký kết hôn online 2025 (Ảnh minh họa)*\n\nSau khi đăng ký qua mạng thành công, các cặp đôi phải chú ý tin nhắn hoặc email để liên tục cập nhật tình hình hồ sơ của mình và xác nhận lại thông tin.\n\n**Lưu ý:** Khi đi lấy kết quả, cặp đôi nam nữ phải cùng có mặt, mang đầy đủ bản chính để kiểm tra, đối chiếu và ký vào Tờ khai cũng như Giấy chứng nhận kết hôn và Sổ hộ tịch.\n\nTrên đây là toàn bộ thông tin về thủ tục đăng ký kết hôn. Hy vọng những thông tin trên sẽ giúp ích cho các cặp đôi chuẩn bị lập gia đình. Nếu còn vướng mắc hoặc cần tư vấn thêm, bạn đọc vui lòng liên hệ 19006192 để được hỗ trợ nhanh nhất.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-06",
        "source_url": "https://luatvietnam.vn/dan-su/thu-tuc-dang-ky-ket-hon-moi-nhat-568-17676-article.html",
        "thumbnail": ""
    },
    {
        "title": "Thủ tục ly hôn 2025: Cần giấy tờ gì? Nộp ở đâu?",
        "content": "",
        "detail": "**Ly hôn là lựa chọn cuối cùng và không ai mong muốn trong quan hệ hôn nhân. Thế nhưng, ly hôn vẫn là một thực tế rất phổ biến đang diễn ra. Để đi đến quyết định ly hôn, có nhiều vấn đề pháp lý liên quan đến thủ tục ly hôn mà các cặp đôi cần nắm rõ.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Hướng dẫn chi tiết thủ tục ly hôn](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194230)\n- [1.1. Ai có quyền yêu cầu ly hôn?](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194231)\n- [1.2. Điều kiện để được yêu cầu ly hôn](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194232)\n- [1.3 Chuẩn bị các loại giấy tờ gì để ly hôn?](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194233)\n- [1.4 Nộp đơn ly hôn ở đâu?](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194234)\n- [1.5 Mua đơn ly hôn ở đâu?](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194235)\n- [1.6. Ly hôn nhanh nhất là bao lâu?](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194236)\n- [1.7 Quy trình ly hôn](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194237)\n\n- [2. Chia tài sản sau khi ly hôn thế nào?](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194238)\n- [3. Vấn đề giành quyền nuôi con sau khi ly hôn](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc194239)\n- [4. Giải quyết nợ chung khi ly hôn](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc1942310)\n- [5. Vấn đề nộp án phí khi ly hôn](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc1942312)\n- [6. Gọi cho LuatVietnam để được hướng dẫn thủ tục ly hôn nhanh nhất](/dan-su/thu-tuc-ly-hon-568-19423-article.html#demuc1942313)\n\nHiển thị thêm\n\n**Gợi ý:**Bạn có vướng mắc nào khi viết Đơn và làm thủ tục ly hôn? Hãy liên hệ ngay các chuyên gia pháp lý của LuatVietnam. **Chỉ từ 500.000 đồng**, mọi thắc mắc của bạn sẽ **thủ tục ly hôn** được giải đáp từ A - Z. Liên hệ ngay (điện thoại, Zalo): 📞 **[0936385236](tel:0936385236)**\n\n## **1. Hướng dẫn chi tiết thủ tục ly hôn**\n\n### **1.1. Ai có quyền yêu cầu ly hôn?**\n\nTheo quy định của Luật Hôn nhân và Gia đình, ly hôn là việc chấm dứt quan hệ vợ chồng theo bản án, quyết định có hiệu lực pháp luật của Tòa án. Do đó, để được ly hôn, các cặp vợ, chồng phải xác định được ai là người có quyền yêu cầu ly hôn.\n\nĐồng thời, tại Điều 51 [Luật Hôn nhân và gia đình năm 2014](https://luatvietnam.vn/hon-nhan-gia-dinh/luat-hon-nhan-va-gia-dinh-2014-87930-d1.html), người có quyền yêu cầu giải quyết ly hôn gồm:\n\n> *Vợ, chồng hoặc cả hai người có quyền yêu cầu Tòa án giải quyết ly hôn.*\n>\n> *Cha, mẹ, người thân thích khác có quyền yêu cầu Tòa án giải quyết ly hôn khi một bên vợ, chồng do bị bệnh tâm thần hoặc mắc bệnh khác mà không thể nhận thức, làm chủ được hành vi của mình, đồng thời là nạn nhân của bạo lực gia đình do chồng, vợ của họ gây ra làm ảnh hưởng nghiêm trọng đến tính mạng, sức khỏe, tinh thần của họ.*\n\nĐáng lưu ý là, [chồng không được ly hôn khi vợ đang có thai](https://luatvietnam.vn/tin-phap-luat/vo-dang-mang-thai-chong-van-duoc-ly-hon-230-19013-article.html), sinh con hoặc đang nuôi con dưới 12 tháng tuổi. Nhưng nếu vợ đang có thai, sinh con hoặc nuôi con dưới 12 tháng tuổi thì người vợ có quyền được yêu cầu Tòa án cho ly hôn.\n\nNhư vậy, người có quyền yêu cầu ly hôn có thể là chồng, là vợ hoặc người thứ ba như quy định nêu trên.\n\n### **1.2. Điều kiện để được yêu cầu ly hôn**\n\nHiện nay, có hai hình thức ly hôn là ly hôn thuận tình và một bên gửi yêu cầu đơn phương ly hôn. Do đó, với mỗi loại hình thì sẽ yêu cầu điều kiện khác nhau. Cụ thể như sau:\n\n***Điều kiện để ly hôn thuận tình***\n\n- Hai bên thật sự tự nguyện ly hôn\n\n- Hai bên đã thỏa thuận về việc chia tài sản, quyền nuôi con, nghĩa vụ cấp dưỡng…\n\n***Điều kiện để đơn phương ly hôn***\n\n- Vợ, chồng có hành vi bạo lực gia đình\n\n- Khi một người vi phạm nghiêm trọng quyền, nghĩa vụ làm cho hôn nhân lâm vào tình trạng trầm trọng, đời sống chung không thể kéo dài;\n\n- Vợ hoặc chồng bị Tòa án tuyên bố mất tích;\n\n- Khi một người bị bệnh tâm thần hoặc bệnh khác đồng thời là nạn nhân của bạo lực gia đình do người còn lại gây nên.   \n   \n ![thủ tục ly hôn](https://image3.luatvietnam.vn/uploaded/images/original/2024/12/25/thu-tuc-ly-hon_2512213247.png \"thủ tục ly hôn\")\n\n### **1.3 Chuẩn bị các loại giấy tờ gì để ly hôn?**\n\nVề cơ bản thì các loại giấy tờ dùng trong trường hợp đơn phương ly hôn hoặc thuận tình ly hôn đều giống nhau. Những giấy tờ cần thiết gồm:\n\n- Đơn yêu cầu ly hôn (thuận tình hoặc đơn phương);\n- Giấy đăng ký kết hôn *(bản chính);*\n- Căn cước công dân/thẻ Căn cước của vợ và chồng *(bản sao có chứng thực);*\n- Giấy khai sinh của các con *(nếu có con chung, bản sao có chứng thực);*\n- Giấy tờ chứng minh quyền sở hữu đối với tài sản chung *(nếu có tài sản chung, bản sao có chứng thực).*\n\nTrường hợp không giữ Giấy chứng nhận kết hôn thì có thể liên hệ với cơ quan hộ tịch nơi đã đăng ký kết hôn để xin cấp bản sao.\n\nTrường hợp không có Căn cước công dân/thẻ Căn cước của vợ/chồng thì theo hướng dẫn của Tòa án để nộp giấy tờ tùy thân khác thay thế.\n\nĐiểm khác biệt duy nhất giữa hai hình thức ly hôn này là ở nội dung của đơn ly hôn.\n\n\\* Nếu đơn phương ly hôn thì sẽ dùng [Mẫu đơn xin ly hôn đơn phương](https://luatvietnam.vn/bieu-mau/mau-don-ly-hon-don-phuong-2019-571-19252-article.html) được ban hành kèm theo Nghị quyết số 01/2017/NQ-HĐTP.\n\n\\* Nếu thuận tình ly hôn sẽ dùng [Mẫu đơn xin ly hôn thuận tình](https://luatvietnam.vn/bieu-mau/mau-don-ly-hon-2019-thuan-tinh-571-19365-article.html).\n\n**Khuyến nghị:** Nếu có nhu cầu mua Mẫu đơn ly hôn chuẩn hoặc Sử dụng dịch vụ Soạn Mẫu đơn theo yêu cầu, bạn vui lòng liên hệ ngay 📞0936385236 (điện thoại/Zalo)\n\n### **1.4 Nộp đơn ly hôn ở đâu?**\n\nTheo quy định tại Điều 35 [Bộ luật Tố tụng dân sự năm 2015](https://luatvietnam.vn/hanh-chinh/bo-luat-to-dung-dan-su-2015-101332-d1.html) sửa đổi, bổ sung bởi khoản 2 Điều 1 Luật [85/2025/QH15](https://luatvietnam.vn/tu-phap/luat-sua-doi-bo-luat-to-tung-dan-su-85-2025-qh15-quoc-hoi-404075-d1.html \"Luật sửa đổi Bộ luật Tố tụng dân sự, Luật Tố tụng hành chính, Luật Tư pháp người chưa thành niên, Luật Phá sản và Luật Hòa giải, đối thoại tại Tòa án của Quốc hội, số 85/2025/QH15\"), Tòa án nhân dân khu vực là nơi có thẩm quyền giải quyết **thủ tục ly hôn** cấp sơ thẩm.\n\n*\\* Đối với trường hợp thuận tình ly hôn*\n\nNếu hai vợ chồng thuận tình ly hôn thì có thể thỏa thuận đến Tòa án nơi cư trú của vợ hoặc của chồng để làm thủ tục.\n\nTrong thời hạn 03 ngày làm việc, kể từ ngày nhận đơn yêu cầu và tài liệu, chứng cứ kèm theo, Chánh án Tòa án sẽ phân công Thẩm phán giải quyết.\n\n*\\* Đối với trường hợp đơn phương ly hôn*\n\nĐiều 39 Bộ luật Tố tụng dân sự 2015 quy định Tòa án nơi bị đơn cư trú, làm việc có thẩm quyền giải quyết theo thủ tục sơ thẩm những tranh chấp về hôn nhân và gia đình. Do đó, trong trường hợp đơn phương ly hôn, Tòa án nơi có thẩm quyền giải quyết sẽ là nơi bị đơn cư trú, làm việc.\n\nXem chi tiết: [Danh sách 355 Tòa án nhân dân khu vực tại 34 tỉnh, thành phố](https://luatvietnam.vn/linh-vuc-khac/danh-sach-355-toa-an-nhan-dan-khu-vuc-tai-34-tinh-thanh-pho-883-102774-article.html)\n\n***Đáng lưu ý:*** Hiện nay, theo quy định của khoản 4 Điều 85 Bộ luật Tố tụng dân sự năm 2015, vợ, chồng [không được ủy quyền ly hôn](https://luatvietnam.vn/dan-su/uy-quyen-ly-hon-568-27754-article.html) cho người khác tham gia tố tụng mà chỉ được nhờ nộp đơn, nộp án phí... Thay vào đó, nếu không thể tham gia tố tụng thì vợ, chồng có thể gửi [đơn đề nghị xét xử vắng mặt](https://luatvietnam.vn/bieu-mau/mau-don-de-nghi-giai-quyet-ly-hon-vang-mat-571-21503-article.html) đến Tòa...\n\n### **1.5 Mua đơn ly hôn ở đâu?**\n\nHiện nay, khi ly hôn đơn phương, vợ, chồng sử dụng mẫu đơn khởi kiện và khi ly hôn thuận tình, vợ, chồng sử dụng mẫu đơn yêu cầu giải quyết việc dân sự được ban hành kèm Nghị quyết 01/2017/NQ-HĐTP. Tuy nhiên, tại Nghị quyết này, Hội đồng Thẩm phán không yêu cầu đơn ly hôn phải sử dụng hình thức nào.\n\nDo đó, vợ, chồng muốn ly hôn, hoàn toàn có thể sử dụng đơn ly hôn viết tay, đánh máy, mua tại Tòa án hoặc download biểu mẫu trên mạng và tự in.\n\n**Mua ngay mẫu Đơn ly hôn thuận tình bằng cách liên hệ 📞 hoặc Zalo 0936385236 (100.000 đồng/bộ đơn đầy đủ kèm Tờ hướng dẫn viết và hướng làm thủ tục)**\n\n![thủ tục ly hôn](https://image3.luatvietnam.vn/uploaded/images/original/2024/12/25/thu-tuc-ly-hon-mau-don_2512213247.png \"thủ tục ly hôn\")\n\n### **1.6. Ly hôn nhanh nhất là bao lâu?**\n\nCũng theo quy định của Bộ luật Tố tụng dân sự, thời gian giải quyết của một vụ ly hôn thuận tình kéo dài khoảng 02 - 03 tháng, kể từ ngày Tòa án thụ lý đơn.\n\nTrong trường hợp đơn phương ly hôn, thời gian giải quyết kéo dài hơn, có thể từ 04 - 06 tháng. Trên thực tế, do có thể phát sinh những tranh chấp về quyền nuôi con, về tài sản thì thời gian giải quyết còn có thể kéo dài hơn.\n\n### **1.7 Quy trình ly hôn**\n\n*- Đối với ly hôn đơn phương:* Quy trình sẽ được thực hiện theo các bước sau đây:\n\n***Bước 1:***Thụ lý đơn ly hôn (đơn khởi kiện). Vợ hoặc chồng - người muốn ly hôn đơn phương phải chuẩn bị đầy đủ hồ sơ, giấy tờ, tài liệu và chứng cứ về hành vi bạo lực gia đình (nếu có) của người còn lại để nộp cho Tòa án có thẩm quyền (đã nêu ở trên).\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/b63b4e77-3589-45a9-bfdb-8f7c8de1673c)\n\nX\n\n***Bước 2:***Hòa giải. Sau khi nhận được đơn ly hôn đơn phương, Tòa án sẽ xem xét có nhận và thụ lý vụ án ly hôn không. Nếu xét thấy có căn cứ để xét đơn ly hôn đơn phương thì yêu cầu người nộp đơn nộp án phí tạm ứng và tiến hành hòa giải.\n\nNếu hòa giải thành thì Tòa án ra quyết định công nhận hòa giải thành nếu không hòa giải được thì Tòa án đưa vụ án ra xét xử.\n\n***Bước 3:***Mở phiên tòa sơ thẩm. Sau khi xét xử, Tòa án sẽ ra bản án chấm dứt quan hệ hôn nhân giữa vợ và chồng.\n\n***Xem thêm: [Thủ tục ly hôn đơn phương mới nhất](https://luatvietnam.vn/dan-su/thu-tuc-ly-hon-don-phuong-568-25879-article.html)***\n\n*- Đối với ly hôn thuận tình:* Ly hôn thuận tình sẽ được thực hiện theo các bước sau đây:\n\n***Bước 1:***Thụ lý đơn. Vợ và chồng chuẩn bị hồ sơ nêu trên và nộp hồ sơ đến Tòa án có thẩm quyền.\n\n**Bước 2:** Chuẩn bị xét đơn yêu cầu và mở phiên họp công khai để giải quyết việc yêu cầu công nhận thuận tình ly hôn. Trong giai đoạn này, Tòa án sẽ xem xét đơn ly hôn thuận tình, căn cứ để chấm dứt quan hệ hôn nhân và ra thông báo nộp lệ phí tạm ứng.\n\nSau khi vợ, chồng nộp tạm ứng lệ phí thì Tòa án sẽ mở phiên họp công khai để giải quyết việc yêu cầu công nhận thuận tình ly hôn.\n\n**Bước 3:** Ra quyết định công nhận thuận tình ly hôn. Sau khi tiến hành hòa giải mà không thành thì Tòa án sẽ ra quyết định công nhận ly hôn. Ngược lại, nếu hòa giải thành thì Tòa án sẽ đình chỉ giải quyết việc dân sự.  \n   \n ***Xem thêm: [Thủ tục ly hôn thuận tình mới nhất](https://luatvietnam.vn/dan-su/thu-tuc-ly-hon-thuan-tinh-moi-nhat-568-24178-article.html)***\n\n## **2. Chia tài sản sau khi ly hôn thế nào?**\n\nVề nguyên tắc, ly hôn là sự thỏa thuận của hai vợ chồng. Về tài sản sau khi ly hôn cũng tương tự như vậy. Nếu hai bên thỏa thuận được thì Tòa án sẽ công nhận sự thỏa thuận về tài sản của hai người.\n\nTrong trường hợp không thể thỏa thuận được, Tòa sẽ giải quyết theo hướng chia đôi nhưng có căn cứ vào các yếu tố sau:\n\n- Hoàn cảnh của gia đình và của vợ, chồng;\n\n- Công sức đóng góp của vợ, chồng vào việc tạo lập, duy trì và phát triển khối tài sản chung.\n\n- Bảo vệ lợi ích chính đáng của mỗi bên trong sản xuất, kinh doanh và nghề nghiệp để các bên có điều kiện tiếp tục lao động tạo thu nhập;\n\n- Lỗi của mỗi bên trong vi phạm quyền, nghĩa vụ của vợ chồng\n\nQuy định về [**chia tài sản khi ly hôn**](https://luatvietnam.vn/dan-su/vo-chong-chia-tai-san-khi-ly-hon-568-24213-article.html) cụ thể tại Điều 59 Luật Hôn nhân và gia đình 2014.\n\nTuy nhiên, trên thực tế, việc phân chia tài sản trước khi \"đường ai nấy đi\" không hề đơn giản, nhất là việc xác định tài sản chung, tài sản riêng của vợ, chồng và công sức đóng góp của mỗi bên trong khối tài sản chung.\n\n![thủ tục ly hôn](https://image3.luatvietnam.vn/uploaded/images/original/2024/12/25/thu-tuc-ly-hon-chia-tai-san_2512213247.png \"thủ tục ly hôn\")\n\n## **3. Vấn đề giành quyền nuôi con sau khi ly hôn**\n\nMột trong những vấn đề quan trọng không kém việc chia tài sản chính là vấn đề [giành quyền nuôi con](https://luatvietnam.vn/dan-su/gianh-quyen-nuoi-con-khi-ly-hon-568-19692-article.html) và cấp dưỡng sau khi ly hôn.\n\nĐiều 81 Luật Hôn nhân và Gia đình 2014 quy định:\n\n> Sau khi ly hôn, cha mẹ vẫn có quyền, nghĩa vụ trông nom, chăm sóc, nuôi dưỡng, giáo dục con chưa thành niên, con đã thành niên mất năng lực hành vi dân sự hoặc không có khả năng lao động và không có tài sản để tự nuôi mình.\n\nNgược lại, nếu không thỏa thuận được thì Tòa án sẽ giao cho con một bên trực tiếp nuôi căn cứ vào quyền lợi về mọi mặt của con. Khi đó, cha hoặc mẹ phải chứng minh mình đủ điều kiện để đảm bảo quyền lợi về mọi mặt của con như: điều kiện kinh tế, tinh thần…\n\nLưu ý là, khi con từ đủ 07 tuổi trở lên thì phải xem xét nguyện vọng của con.\n\nNgoài ra, người nào không trực tiếp nuôi con phải có trách nhiệm cấp dưỡng. Mức cấp dưỡng do thỏa thuận căn cứ vào thu nhập, khả năng thực tế của người có nghĩa vụ cấp dưỡng và nhu cầu thiết yếu của người được cấp dưỡng.\n\n## **4. Giải quyết nợ chung khi ly hôn**\n\nNhư phân tích ở trên, có hai hình thức ly hôn là ly hôn đơn phương và ly hôn thuận tình. Do đó, những vấn đề cần giải quyết của hai hình thức này cũng khác nhau. Tuy vậy, nhìn chung, khi các cặp vợ, chồng muốn chấm dứt quan hệ hôn nhân thường cũng muốn giải quyết vấn đề tài sản chung, con chung và một phần không thể thiếu là nợ chung.\n\nTheo đó, khoản 1 Điều 60 Luật Hôn nhân và Gia đình 2014 quy định:\n\n> Quyền, nghĩa vụ tài sản của vợ chồng đối với người thứ ba vẫn có hiệu lực sau khi ly hôn, trừ trường hợp vợ chồng và người thứ ba có thỏa thuận khác.\n\nDo đó, nợ chung của vợ, chồng trong thời kỳ hôn nhân thì nếu chưa được Tòa án quyết định hoặc công nhận trong bản án, quyết định đã có hiệu lực pháp luật thì vẫn có hiệu lực dù hai vợ, chồng đã ly hôn. Và chỉ có trường hợp duy nhất, sau khi ly hôn hai vợ chồng không phải trả nợ đó là khi vợ, chồng và người thứ ba (người cho vay) có thỏa thuận khác.\n\n## thủ tục ly hôn\n\n## **5. Vấn đề nộp án phí khi ly hôn**\n\nTheo [Nghị quyết 326/2016/NQ-UBTVQH14](https://luatvietnam.vn/thue/nghi-quyet-326-2016-nq-ubtvqh14-uy-ban-thuong-vu-quoc-hoi-112209-d1.html), mức án phí khi ly hôn cụ thể như sau:\n\n- Án phí cho một vụ việc ly hôn không có tranh chấp về tài sản là 300.000 đồng;\n\n- Đối với những vụ việc có tranh chấp về tài sản thì ngoài mức án phí 300.000 đồng, đương sự còn phải chịu án phí với phần tài sản có tranh chấp, được xác định theo giá trị tài sản tranh chấp.\n\n## **6. Gọi cho LuatVietnam để được hướng dẫn thủ tục ly hôn nhanh nhất**\n\nĐể giải quyết xong **thủ tục ly hôn**, không chỉ đơn giản là mua đơn, viết đơn và nộp cho Tòa án. Trung bình mỗi cuộc ly hôn phải kéo dài một vài tháng, thậm chí kéo dài cả năm, đem lại nhiều mệt mỏi, áp lực cho những người trong cuộc.\n\nLàm thế nào để giải quyết ly hôn nhanh nhất nhằm kết thúc cuộc hôn nhân một cách chóng vánh và ít tổn thương nhất là mong muốn của rất nhiều người. Lắng nghe nguyện vọng ấy, LuatVietnam cung cấp dịch vụ hỗ trợ thủ tục ly hôn. Liên hệ ngay (gọi điện/nhắn Zalo) đến số: 📞 **[0936385236](tel:0936385236)**để được hướng dẫn (Phí: 500.000 đồng)\n\n![](https://luatvietnam.vn/assets/images/luatsu/ic-hoidap.png)*Để được hỗ trợ trong quá trình làm thủ tục Ly hôn, bạn có thể liên hệ hệ thống luật sư đối tác của LuatVietnam. Cụ thể:*\n\n- *Mua Bộ Mẫu đơn ly hôn: 100.000 đồng/bộ*\n- *Soạn đơn ly hôn theo yêu cầu: 1.000.000 đồng/đơn*\n- *Tư vấn thủ tục ly hôn qua điện thoại: 500.000 đồng*\n\nLiên hệ 📞[0936385236](tel:0936385236) (điện thoại/Zalo)\n\n*Luật sư Dương Thị Thanh Bình tư vấn về ly hôn (Video LuatVietnam)*",
        "source": "LuatVietnam",
        "publish_date": "2025-07-07",
        "source_url": "https://luatvietnam.vn/dan-su/thu-tuc-ly-hon-568-19423-article.html",
        "thumbnail": ""
    },
    {
        "title": "Thủ tục thành lập công ty 2025: Hướng dẫn chi tiết từ A - Z",
        "content": "",
        "detail": "**Nhu cầu tìm hiểu về thủ tục thành lập công ty là rất lớn. Trong bài viết dưới đây, LuatVietnam sẽ hướng dẫn chi tiết về các bước thực hiện thủ tục này đối với mọi loại hình doanh nghiệp.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Các bước thực hiện thủ tục thành lập công ty](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188950)\n- [1.1 Chọn loại hình công ty](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188951)\n- [1.2 Xác định tên công ty, nơi đặt trụ sở, vốn điều lệ, ngành nghề kinh doanh](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188952)\n- [1.2.1 Về tên công ty](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188953)\n- [1.2.2 Nơi đặt trụ sở công ty](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188954)\n- [1.2.3 Vốn điều lệ](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188955)\n- [1.2.4 Ngành, nghề kinh doanh](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188956)\n- [1.3 Chuẩn bị hồ sơ đăng ký kinh doanh](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188957)\n\n- [1.3.1 Hồ sơ đăng ký doanh nghiệp tư nhân](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188958)\n- [1.3.2 Hồ sơ đăng ký công ty hợp danh](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc188959)\n- [1.3.3 Hồ sơ đăng ký công ty trách nhiệm hữu hạn](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889510)\n- [1.3.4 Hồ sơ đăng ký công ty cổ phần](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889511)\n- [1.4 Nộp hồ sơ đăng ký kinh doanh](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889512)\n- [1.4.1 Nơi nộp hồ sơ](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889513)\n- [1.4.2 Hình thức nộp hồ sơ](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889514)\n- [1.5 Nộp lệ phí đăng ký kinh doanh](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889515)\n- [1.6 Nhận Giấy chứng nhận đăng ký doanh nghiệp](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889516)\n- [1.7 Khắc con dấu của công ty](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889517)\n- [1.8 Công bố nội dung đăng ký doanh nghiệp](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889518)\n- [1.8.1 Các nội dung cần công bố](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889519)\n- [1.8.2 Thời hạn thông báo](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889520)\n- [2. Giải đáp một số thắc mắc về thủ tục thành lập công ty](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889521)\n- [2.1 Cần bao nhiêu vốn để thành lập công ty?](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889522)\n- [2.2 Có thể ủy quyền làm thủ tục thành lập công ty?](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889523)\n- [2.3 Có thể đăng ký căn hộ chung cư làm trụ sở công ty?](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889524)\n- [2.4 Cách ghi ngành nghề trong hồ sơ đăng ký kinh doanh thế nào?](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889525)\n- [3. LuatVietnam hỗ trợ làm thủ tục thành lập công ty nhanh nhất](/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html#demuc1889526)\n\nHiển thị thêm\n\n## **1. Các bước thực hiện thủ tục thành lập công ty**\n\n### *1.1 Chọn loại hình công ty*\n\nLuật Doanh nghiệp hiện hành đang công nhận 05 loại hình doanh nghiệp, gồm:\n\n- Công ty trách nhiệm hữu hạn (TNHH) 2 thành viên trở lên;\n\n- Công ty TNHH 1 thành viên;\n\n- Công ty cổ phần;\n\n- Công ty hợp danh;\n\n- Doanh nghiệp tư nhân.\n\nKhi có nhu cầu thành lập công ty, các cá nhân, tổ chức trước tiên cần lựa chọn loại hình doanh nghiệp phù hợp. Để biết nên lựa chọn loại hình doanh nghiệp, cần hiểu rõ về tính chất, đặc điểm và điều kiện của từng loại hình doanh nghiệp này.\n\nCách đơn giản nhất là dựa theo số lượng thành viên tham gia thành lập công ty. Nếu chỉ có một người thì có thể chọn loại hình doanh nghiệp tư nhân hoặc công ty TNHH một thành viên*(Xem thêm: Chi tiết về [các loại hình doanh nghiệp](https://luatvietnam.vn/tin-phap-luat/cac-loai-hinh-doanh-nghiep-pho-bien-hien-nay-230-18725-article.html)).   \n   \n ![thu tuc thanh lap cong ty](https://image.luatvietnam.vn/uploaded/twebp/images/original/2022/06/06/thu-tuc-thanh-lap-cong-ty_0606151757.png \"thủ tục thành lập công ty\")*\n\n### *1.2 Xác định tên công ty, nơi đặt trụ sở, vốn điều lệ, ngành nghề kinh doanh*\n\n*1.2.1 Về tên công ty*\n\nTheo Điều 37 [Luật Doanh nghiệp 2020](https://luatvietnam.vn/doanh-nghiep/luat-doanh-nghiep-2020-186272-d1.html), [sửa đổi bổ sung năm 2025](https://luatvietnam.vn/doanh-nghiep/luat-sua-doi-luat-doanh-nghiep-2025-so-hieu-76-2025-qh15-moi-nhat-403856-d1.html), khi đặt tên cho công ty, các tổ chức, cá nhân cần có những lưu ý sau:\n\n- Tên tiếng Việt gồm 02 thành tố: Loại hình doanh nghiệp và tên riêng;\n- Tên công ty không được trùng với tên của công ty khác;\n- Không sử dụng tên cơ quan Nhà nước, tổ chức chính trị xã hội… để đặt tên công ty;\n- Không sử dụng từ ngữ, ký hiệu vi phạm truyền thống lịch sử, văn hóa, thuần phong, mỹ tục..\n\n*Xem thêm: [Hướng dẫn chi tiết cách đặt tên công ty.](https://luatvietnam.vn/tin-phap-luat/dat-ten-doanh-nghiep-the-nao-cho-dung-230-18907-article.html#:~:text=T%C3%AAn%20c%C3%B4ng%20ty%20ph%E1%BA%A3i%20%C4%91%C6%B0%E1%BB%A3c%20vi%E1%BA%BFt%20b%E1%BA%B1ng%20ti%E1%BA%BFng%20Vi%E1%BB%87t&text=%2B%20%E2%80%9Cc%C3%B4ng%20ty%20c%E1%BB%95%20ph%E1%BA%A7n%E2%80%9D,v%E1%BB%9Bi%20doanh%20nghi%E1%BB%87p%20t%C6%B0%20nh%C3%A2n.)*\n\n*1.2.2 Nơi đặt trụ sở công ty*\n\nĐiều 42 Luật Doanh nghiệp 2020, sửa đổi bổ sung năm 2025,trụ sở chính của doanh nghiệp đặt trên lãnh thổ Việt Nam, được xác định theo địa giới đơn vị hành chính.\n\n*1.2.3 Vốn điều lệ*\n\nNếu lựa chọn loại hình doanh nghiệp là công ty cổ phần, công ty hợp danh hoặc [công ty TNHH](https://luatvietnam.vn/tin-phap-luat/thu-tuc-thanh-lap-cong-ty-tnhh-230-17392-article.html), tổ chức, cá nhân phải xác định số vốn điều lệ.\n\n- Nếu là công ty cổ phần: Vốn điều lệ là tổng mệnh giá cổ phần đã bán hoặc được đăng ký mua khi thành lập công ty.\n- Nếu là công ty hợp danh hoặc công ty TNHH: Là tổng giá trị tài sản do các thành viên công ty, chủ sở hữu công ty đã góp hoặc cam kết góp khi thành lập công ty.\n\n*Căn cứ: Khoản 34 Điều 4 Luật Doanh nghiệp 2020, sửa đổi bổ sung năm 2025.*\n\n*Xem chi tiết: [Một số lưu ý khi đăng ký vốn điều lệ của doanh nghiệp.](https://luatvietnam.vn/doanh-nghiep/von-dieu-le-la-gi-can-luu-y-gi-khi-dang-ky-von-dieu-le-561-32015-article.html)   \n ![thu tuc thanh lap cong ty](https://image.luatvietnam.vn/uploaded/twebp/images/original/2022/06/06/thu-tuc-thanh-lap-cong-ty-03_0606100157.png \"thủ tục thành lập công ty\")*\n\n*1.2.4 Ngành, nghề kinh doanh*\n\nDoanh nghiệp được tự do kinh doanh ngành, nghề mà pháp luật không cấm. Điều này có nghĩa là, khi thành lập doanh nghiệp, tổ chức, cá nhân phải loại trừ các ngành, nghề mà pháp luật không cho phép kinh doanh.\n\nNgoài ra, cần lưu ý các ngành nghề bị hạn chế đầu tư, kinh doanh và các ngành, nghề kinh doanh có điều kiện.\n\n*Xem thêm:*\n\n*[Danh mục ngành, nghề bị cấm đầu tư, kinh doanh.](https://luatvietnam.vn/tin-phap-luat/6-nganh-nghe-cam-dau-tu-kinh-doanh-230-18983-article.html)*\n\n*[Danh mục ngành, nghề kinh doanh có điều kiện](https://luatvietnam.vn/tin-van-ban-moi/nganh-nghe-kinh-doanh-co-dieu-kien-tu-2021-186-26001-article.html).*\n\n***1.3 Chuẩn bị hồ sơ đăng ký kinh doanh***\n\nTheo các Điều 19, 20, 21, 22 của Luật Doanh nghiệp 2020, sửa đổi bổ sung năm 2025, tùy thuộc vào từng loại hình doanh nghiệp, hồ sơ đăng ký kinh doanh sẽ khác nhau. Cụ thể như sau:\n\n*1.3.1 Hồ sơ đăng ký doanh nghiệp tư nhân*\n\n- Giấy đề nghị đăng ký doanh nghiệp;\n- Bản sao giấy tờ pháp lý của chủ doanh nghiệp tư nhân.\n\n*1.3.2 Hồ sơ đăng ký công ty hợp danh*\n\n- Giấy đề nghị đăng ký doanh nghiệp\n- Điều lệ công ty\n- Danh sách thành viên; danh sách chủ sở hữu hưởng lợi của doanh nghiệp (nếu có).\n- Bản sao giấy tờ pháp lý của từng thành viên\n- Bản sao Giấy chứng nhận đăng ký đầu tư trong trường hợp là nhà đầu tư nước ngoài.\n\n*1.3.3 Hồ sơ đăng ký công ty trách nhiệm hữu hạn*\n\n- Giấy đề nghị đăng ký doanh nghiệp.\n- ​Điều lệ công ty.\n- Danh sách thành viên; danh sách chủ sở hữu hưởng lợi của doanh nghiệp (nếu có).\n- Bản sao các giấy tờ sau đây:\n\n+ Giấy tờ pháp lý của cá nhân trong trường hợp thành viên là cá nhân, người đại diện theo pháp luật;  \n + Giấy tờ pháp lý của tổ chức trong trường hợp thành viên là tổ chức và văn bản cử người đại diện theo ủy quyền; giấy tờ pháp lý của cá nhân đối với người đại diện theo ủy quyền của thành viên là tổ chức.\n\nĐối với thành viên là tổ chức nước ngoài cần có bản sao giấy tờ pháp lý đã được hợp pháp hóa lãnh sự;\n\nGiấy chứng nhận đăng ký đầu tư đối với nhà đầu tư nước ngoài.  \n ​![thu tuc thanh lap cong ty](https://image.luatvietnam.vn/uploaded/twebp/images/original/2022/06/06/thu-tuc-thanh-lap-cong-ty03_0606100315.png \"thủ tục thành lập công ty\")\n\n*1.3.4 Hồ sơ đăng ký công ty cổ phần*\n\n- Giấy đề nghị đăng ký doanh nghiệp.\n\n- Điều lệ công ty.\n\n- Danh sách cổ đông sáng lập; danh sách cổ đông là nhà đầu tư nước ngoài; danh sách chủ sở hữu hưởng lợi của doanh nghiệp (nếu có).\n\n- Bản sao các giấy tờ sau đây:\n\n- Giấy tờ pháp lý của cá nhân nếu cổ đông sáng lập và cổ đông là nhà đầu tư nước ngoài là cá nhân, người đại diện theo pháp luật;\n- Giấy tờ pháp lý của tổ chức nếu cổ đông là tổ chức và văn bản cử người đại diện theo ủy quyền; giấy tờ pháp lý của cá nhân đối với người đại diện theo ủy quyền của cổ đông sáng lập và cổ đông là nhà đầu tư nước ngoài là tổ chức.\n\nĐối với cổ đông là tổ chức nước ngoài thì bản sao giấy tờ pháp lý phải được hợp pháp hóa lãnh sự;\n\n- Giấy chứng nhận đăng ký đầu tư đối với nhà đầu tư nước ngoài.\n\n*Lưu ý: Mẫu Điều lệ công ty cổ phần, Giấy đề nghị đăng ký doanh nghiệp theo quy định tại Thông tư số 68/2025/TT-BTC;*\n\n**Xem thêm: [Thành lập công ty cần những gì?](https://luatvietnam.vn/doanh-nghiep/thanh-lap-cong-ty-can-nhung-gi-561-33345-article.html)**\n\n***1.4 Nộp hồ sơ đăng ký kinh doanh***\n\n*1.4.1 Nơi nộp hồ sơ*\n\nSau khi hoàn tất hồ sơ đăng ký kinh doanh, tổ chức, cá nhân cần nộp hồ sơ đến:\n\nCơ quan đăng ký kinh doanh thuộc Sở Tài chính tỉnh, thành phố trực thuộc trung ương nơi đặt trụ sở chính của công ty.\n\nBan quản lý khu công nghệ cao cấp đăng ký doanh nghiệp đối với doanh nghiệp, chi nhánh, văn phòng đại diện, địa điểm kinh doanh có địa chỉ đặt trong khu công nghệ cao;\n\n*1.4.2 Hình thức nộp hồ sơ*\n\nTheo khoản 1 Điều 26 của Luật Doanh nghiệp 2020, tổ chức, cá nhân làm thủ tục đăng ký kinh doanh có thể nộp hồ sơ theo một trong ba hình thức:\n\n- Nộp trực tiếp\n- Nộp qua đường bưu điện\n- Nộp online qua mạng.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/117b6f32-5b3a-40d7-bbea-f44bb0fa5346)\n\nX\n\n*Xem chi tiết[: Thủ tục đăng ký kinh doanh qua mạng.](https://luatvietnam.vn/doanh-nghiep/dang-ky-kinh-doanh-qua-mang-561-28724-article.html)*\n\n***1.5 Nộp lệ phí đăng ký kinh doanh***\n\nMột trong những bước quan trọng khi làm **thủ tục thành lập công ty** 2022 là song song với việc nộp hồ sơ, tổ chức, cá nhân phải nộp lệ phí đăng ký kinh doanh.\n\nTheo Điều 39 [Nghị định 168/2025/NĐ-CP](https://luatvietnam.vn/doanh-nghiep/nghi-dinh-168-2025-nd-cp-ve-dang-ky-doanh-nghiep-chinh-phu-2025-404361-d1.html), phí, lệ phí đăng ký kinh doanh được thanh toán theo quy trình trên Cổng thông tin quốc gia về đăng ký doanh nghiệp.\n\n**Mức lệ phí:**\n\nCăn cứ Thông tư [47/2019/TT-BTC](https://luatvietnam.vn/thue/thong-tu-47-2019-tt-btc-muc-thu-quan-ly-va-su-dung-le-phi-dang-ky-doanh-nghiep-176080-d1.html), [Thông tư 64/2025/TT-BTC](https://luatvietnam.vn/chinh-sach/thong-tu-64-2025-tt-btc-quy-dinh-muc-thu-mien-phi-ho-tro-doanh-nghiep-nguoi-dan-404202-d1.html), các khoản phí và lệ phí mà tổ chức, cá nhân phải nộp khi làm **thủ tục thành lập công ty** bao gồm:\n\n|  |  |  |\n| --- | --- | --- |\n| **STT** | **Tên loại phí, lệ phí** | **Mức thu lệ phí (đồng/lần)** |\n| 1 | Lệ phí đăng ký kinh doanh | 50.000   25.000 (từ ngày 01/7/2025 đến hết 31/12/2026) |\n| 2 | Phí công bố thông tin | 100.000 |\n\n  \n *\\*Ghi chú: Trường hợp đăng ký kinh doanh qua mạng hoặc thành lập công ty trên cơ sở chuyển đổi từ hộ kinh doanh sẽ được miễn 02 khoản phí, lệ phí trên.*\n\n***1.6 Nhận Giấy chứng nhận đăng ký doanh nghiệp***\n\nTheo khoản 5 Điều 26 của Luật Doanh nghiệp 2020, sửa đổi bổ sung năm 2025, trong thời hạn 03 ngày làm việc, kể từ ngày nhận đủ hồ sơ, cơ quan đăng ký kinh doanh sẽ xem xét tính hợp lệ của hồ sơ và cấp Giấy chứng nhận đăng ký doanh nghiệp.\n\nGiấy chứng nhận đăng ký doanh nghiệp sẽ được cấp nếu đáp ứng đầy đủ các điều kiện sau:\n\n- Ngành, nghề kinh doanh không bị cấm;\n- Tên của doanh nghiệp đặt đúng quy định;\n- Hồ sơ đăng ký kinh doanh hợp lệ;\n- Nộp đủ phí và lệ phí theo quy định.\n\n*Xem chi tiết: [Mẫu Giấy chứng nhận đăng ký doanh nghiệp mới nhất](https://luatvietnam.vn/bieu-mau/giay-chung-nhan-dang-ky-doanh-nghiep-2022-571-88902-article.html).*\n\n***1.7 Khắc con dấu của công ty***\n\nSau khi có Giấy chứng nhận đăng ký doanh nghiệp, các công ty cần thực hiện khắc con dấu để sử dụng cho các giao dịch (hoặc có thể sử dụng chữ ký số để thay cho con dấu).\n\nTheo Điều 43 của Luật Doanh nghiệp 2020, sửa đổi bổ sung năm 2025, các công ty được tự quyết định loại dấu, số lượng, hình thức và nội dung của con dấu.\n\n***1.8 Công bố nội dung đăng ký doanh nghiệp***\n\nSau khi hoàn tất **thủ tục thành lập công ty** và được cấp Giấy chứng nhận đăng ký doanh nghiệp, các công ty cần tiến hành công bố nội dung đăng ký doanh nghiệp theo Điều 32 của Luật Doanh nghiệp 2020, sửa đổi bổ sung năm 2025.\n\n*1.8.1 Các nội dung cần công bố*\n\nBao gồm các nội dung Giấy chứng nhận đăng ký doanh nghiệp và các thông tin sau đây:\n\n- Ngành, nghề kinh doanh;\n\n- Danh sách cổ đông sáng lập; danh sách cổ đông là nhà đầu tư nước ngoài đối với công ty cổ phần (nếu có).\n\n*1.8.2 Thời hạn công bố*\n\n30 ngày kể từ ngày được công khai.   \n   \n ![thu tuc thanh lap cong ty](https://image.luatvietnam.vn/uploaded/twebp/images/original/2022/06/06/thu-tuc-thanh-lap-cong-ty05_0606100406.png \"thủ tục thành lập công ty\")\n\n## **2. Giải đáp một số thắc mắc về thủ tục thành lập công ty**\n\n### ***2.1 Cần bao nhiêu vốn để thành lập công ty?***\n\nLuật Doanh nghiệp hiện hành không giới hạn số vốn của công ty. Các công ty có thể tùy ý đăng ký vốn điều lệ cao hoặc thấp. Tuy nhiên, với một số ngành nghề kinh doanh nhất định phải yêu cầu có vốn pháp định.\n\n*Xem thêm: [Danh mục các ngành, nghề cần có vốn pháp định.](https://luatvietnam.vn/tin-phap-luat/cac-nganh-nghe-kinh-doanh-yeu-cau-von-phap-dinh-230-18963-article.html)*\n\n### *2.2 Có thể ủy quyền làm thủ tục thành lập công ty không?*\n\nĐiều 12 Nghị định 168/2025/NĐ-CP cho phép ủy quyền làm **thủ tục thành lập công ty**, trong đó:\n\n- Ủy quyền cho cá nhân: Phải có văn bản ủy quyền;\n\n- Ủy quyền cho tổ chức: Phải có bản sao hợp đồng cung cấp dịch vụ;\n\n- Ủy quyền cho đơn vị cung cấp dịch vụ bưu chính không phải là dịch vụ công ích: Phải có bản sao hợp đồng cung cấp dịch vụ;\n\n- Ủy quyền cho đơn vị cung cấp dịch vụ bưu chính công ích: Phải có bản sao hợp đồng cung cấp dịch vụ, giấy giới thiệu của tổ chức đó cho cá nhân trực tiếp thực hiện thủ tục.\n\n***2.3 Có thể đăng ký căn hộ chung cư làm trụ sở công ty?***\n\nTheo khoản 3 Điều 2, Điều c khoản 8 Điều 3 [Luật Nhà ở năm 2023](https://luatvietnam.vn/dat-dai/luat-nha-o-cua-quoc-hoi-so-27-2023-qh15-284800-d1.html) quy định hành vi bị nghiêm cấm “Sử dụng căn hộ chung cư vào mục đích không phải để ở”.  \n   \n Do vậy, tổ chức, cá nhân cần lưu ý không sử dụng căn hộ chung cư để làm trụ sở công ty.\n\nNếu vi phạm quy định trên sẽ bị xử phạt với mức 20 – 40 triệu đồng (theo điểm e khoản 1 Điều 70 Nghị định [16/2022/NĐ-CP](https://luatvietnam.vn/vi-pham-hanh-chinh/nghi-dinh-16-2022-nd-cp-216435-d1.html)).\n\n***2.4 Cách ghi ngành nghề trong hồ sơ đăng ký kinh doanh thế nào?***\n\nTheo khoản 1 Điều 7 Nghị định 168/2025/NĐ-CP, tổ chức, cá nhân phải lựa chọn ngành kinh tế cấp bốn trong Hệ thống ngành kinh tế Việt Nam để ghi ngành, nghề kinh doanh trong Giấy đề nghị đăng ký doanh nghiệp.\n\n## 3. LuatVietnam hỗ trợ làm thủ tục thành lập công ty nhanh nhất\n\nRa đời từ năm 2000, LuatVietnam đã được rất nhiều người biết đến là một công cụ tra cứu tiện ích của văn bản. Hiện nay, LuatVietnam đang phát triển **[dịch vụ Pháp lý doanh nghiệp](https://luatvietnam.vn/dich-vu-phap-ly-doanh-nghiep.html)** hỗ trợ doanh nghiệp trong suốt vòng đời hoạt động, trước tiên ở bước làm **thủ tục thành lập công ty**.\n\nVới đội ngũ chuyên gia pháp lý và hệ thống luật sư đối tác, LuatVietnam hỗ trợ khách hàng làm **thủ tục thành lập công ty**, cụ thể:\n\n- Tư vấn đăng ký thành lập doanh nghiệp, chi nhánh, văn phòng đại diện, hộ kinh doanh, địa điểm kinh doanh;\n\n- Tư vấn thay đổi nội dung đăng ký đăng ký doanh nghiệp, chi nhánh, văn phòng đại diện, địa điểm kinh doanh và hộ kinh doanh: Tên doanh nghiệp, thành viên công ty hợp danh, vốn điều lệ, thông báo thay đổi ngành nghề kinh doanh, thông báo thay đổi nội dung đăng ký thuế, thay đổi loại hình công ty...\n\n- Tư vấn các thủ tục tạm ngừng kinh doanh;\n\n- Làm **thủ tục thành lập công ty** trọn gói nhanh nhất. Theo quy định, thời gian làm thủ tục đăng ký công ty tối thiểu là 03 ngày làm việc, tuy nhiên trên thực tế, thời gian có thể bị kéo dài do số lượng hồ sơ đăng ký thành lập doanh nghiệp ở tại các địa phương rất nhiều. Tuy nhiên, khi sử dụng dịch vụ của LuatVietnam, khách hàng sẽ được hỗ trợ làm thủ tục nhanh nhất với chi phí tối ưu nhất;\n\n- Hỗ trợ làm **thủ tục thành lập công ty** trực tuyến trên Cổng thông tin quốc gia về đăng ký doanh nghiệp.\n\nNgoài ra, LuatVietnam cũng thực hiện tư vấn các vấn đề khác về:\n\n- Sở hữu trí tuệ: Đăng ký nhãn hiệu, gia hạn và bảo hộ văn bằng bảo hộ, đăng ký nhãn hiệu nước ngoài, đăng ký bản quyền tác giả...\n\n- Giấy phép lao động, visa, nhập cảnh...\n\n- Công bố sản phẩm, công bố sản phẩm, trung tâm tư vấn du học...\n\nNếu có nhu cầu về tư vấn và thực hiện thủ tục thành lập công ty, quý khách hàng vui lòng gọi ngay đến số   [0938.36.1919](tel:0938361919) để được LuatVietnam hỗ trợ.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-08",
        "source_url": "https://luatvietnam.vn/tin-phap-luat/thanh-lap-cong-ty-230-18895-article.html",
        "thumbnail": ""
    },
    {
        "title": "Doanh nghiệp khởi nghiệp sáng tạo là gì? Được ưu đãi thế nào theo Nghị quyết 198?",
        "content": "",
        "detail": "**Nghị quyết 198 về cơ chế, chính sách phát triển kinh tế tư nhân có nhiều chính ưu đãi đặc biệt cho doanh nghiệp khởi nghiệp sáng tạo. Vậy doanh nghiệp khởi nghiệp sáng tạo là gì?**\n\n## Doanh nghiệp khởi nghiệp sáng tạo là gì?\n\nKhoản 1 Điều 3 [Nghị quyết 198/2025/QH15](https://luatvietnam.vn/doanh-nghiep/nghi-quyet-198-2025-qh15-cua-quoc-hoi-ve-mot-so-co-che-chinh-sach-dac-biet-phat-trien-kinh-te-tu-nhan-400419-d1.html) về cơ chế, chính sách phát triển kinh tế tư nhân định nghĩa:\n\n> Doanh nghiệp khởi nghiệp sáng tạo là doanh nghiệp được thành lập để thực hiện ý tưởng trên cơ sở khai thác tài sản trí tuệ, công nghệ, mô hình kinh doanh mới và có khả năng tăng trưởng nhanh.\n\nHoạt động đầu tư cho doanh nghiệp nhỏ và vừa khởi nghiệp sáng tạo được quy định tại [Nghị định 38/2018/NĐ-CP](https://luatvietnam.vn/dau-tu/nghi-dinh-38-2018-nd-cp-dau-tu-cho-doanh-nghiep-nho-va-vua-khoi-nghiep-sang-tao-160808-d1.html), sửa đổi bởi [Nghị định 210/2025/NĐ-CP](https://luatvietnam.vn/doanh-nghiep/nghi-dinh-210-2025-nd-cp-sua-doi-nghi-dinh-38-2018-ve-dau-tu-cho-doanh-nghiep-khoi-nghiep-406446-d1.html \"Nghị định 210/2025/NĐ-CP sửa đổi Nghị định 38/2018/NĐ-CP về đầu tư cho doanh nghiệp khởi nghiệp\").\n\n*![Doanh nghiệp khởi nghiệp sáng tạo là gì?](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Doanh nghiệp khởi nghiệp sáng tạo là gì?\")*\n\n*Doanh nghiệp khởi nghiệp sáng tạo là gì? (Ảnh minh họa)*\n\n## Chính sách ưu đãi đối với doanh nghiệp khởi nghiệp sáng tạo theo Nghị quyết 198\n\nNghị quyết 198/2025/QH15 quy định các chính sách ưu đãi đối với doanh nghiệp khởi nghiệp sáng tạo như sau:\n\n***1 - Hỗ trợ tiếp cận đất đai, mặt bằng sản xuất kinh doanh***\n\nCác địa phương được sử dụng ngân sách địa phương để hỗ trợ một phần đầu tư xây dựng hệ thống kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, vườn ươm công nghệ. Các nội dung được hỗ trợ bao gồm: hỗ trợ thu hồi đất, bồi thường, tái định cư; hỗ trợ đầu tư công trình kết cấu hạ tầng giao thông, cấp điện, cấp nước, thoát nước, xử lý nước thải và thông tin liên lạc.\n\nChủ đầu tư kinh doanh hạ tầng khu công nghiệp, cụm công nghiệp, vườn ươm công nghệ được hỗ trợ đầu tư **phải dành một phần diện tích đất đã đầu tư hạ tầng cho doanh nghiệp khởi nghiệp sáng tạo thuê, thuê lại.**\n\nKhông áp dụng quy định của pháp luật về quản lý, sử dụng tài sản công đối với tài sản hình thành từ nguồn vốn hỗ trợ đầu tư.\n\nỦy ban nhân dân cấp tỉnh căn cứ vào tình hình thực tế, xác định diện tích đất đối với từng khu công nghiệp, cụm công nghiệp đã đầu tư xây dựng hệ thống kết cấu hạ tầng bảo đảm bình quân 20 ha/khu công nghiệp, cụm công nghiệp hoặc 5% diện tích đất khu công nghiệp, cụm công nghiệp trên địa bàn để dành cho doanh nghiệp khởi nghiệp sáng tạo thuê, thuê lại.\n\nDoanh nghiệp công nghệ cao thuộc doanh nghiệp khởi nghiệp sáng tạo được hỗ trợ giảm tối thiểu 30% tiền thuê lại đất trong vòng 05 năm đầu kể từ ngày ký hợp đồng thuê đất với chủ đầu tư kinh doanh hạ tầng khu công nghiệp, cụm công nghiệp, vườn ươm công nghệ.\n\nKhoản hỗ trợ tiền thuê đất này được Nhà nước hoàn trả cho chủ đầu tư theo quy định của Chính phủ. Ủy ban nhân dân cấp tỉnh quyết định mức giảm tiền thuê lại đất quy định tại khoản này.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/c46bec32-991d-4997-89d5-0cdee400cc6d)\n\nX\n\n***2 - Hỗ trợ tài chính, tín dụng***\n\nDoanh nghiệp thuộc khu vực kinh tế tư nhân, hộ kinh doanh, cá nhân kinh doanh được Nhà nước hỗ trợ lãi suất 2%/năm khi vay vốn để thực hiện các dự án xanh, tuần hoàn và áp dụng khung tiêu chuẩn môi trường, xã hội, quản trị (ESG).\n\nQuỹ Phát triển doanh nghiệp nhỏ và vừa thực hiện các chức năng sau đây:\n\n- Cho vay các doanh nghiệp nhỏ và vừa;\n- Cho vay khởi nghiệp;\n- Tài trợ vốn ban đầu cho các dự án khởi nghiệp sáng tạo, dự án xây dựng vườn ươm;\n- Đầu tư vào các quỹ đầu tư địa phương, quỹ đầu tư tư nhân để tăng nguồn cung vốn cho doanh nghiệp nhỏ và vừa, doanh nghiệp khởi nghiệp sáng tạo;\n- Tiếp nhận và quản lý nguồn vốn vay, tài trợ, viện trợ, đóng góp, ủy thác của các tổ chức, cá nhân để hỗ trợ doanh nghiệp nhỏ và vừa.\n\n***3 - Hỗ trợ thuế, phí, lệ phí***\n\n**- Miễn thuế thu nhập doanh nghiệp trong thời hạn 02 năm và giảm 50% số thuế phải nộp trong 04 năm tiếp theo** đối với thu nhập từ hoạt động khởi nghiệp đổi mới sáng tạo của doanh nghiệp khởi nghiệp sáng tạo, công ty quản lý quỹ đầu tư khởi nghiệp sáng tạo, tổ chức trung gian hỗ trợ khởi nghiệp đổi mới sáng tạo.\n\nViệc xác định thời gian miễn, giảm thuế thực hiện theo quy định của pháp luật về thuế thu nhập doanh nghiệp.\n\n**- Miễn thuế thu nhập cá nhân, thuế thu nhập doanh nghiệp** đối với khoản thu nhập từ chuyển nhượng cổ phần, phần vốn góp, quyền góp vốn, quyền mua cổ phần, quyền mua phần vốn góp vào doanh nghiệp khởi nghiệp sáng tạo.\n\n**- Miễn thuế thu nhập cá nhân trong thời hạn 02 năm và giảm 50% số thuế phải nộp trong 04 năm tiếp theo** đối với thu nhập từ tiền lương, tiền công của chuyên gia, nhà khoa học nhận được từ doanh nghiệp khởi nghiệp sáng tạo, trung tâm nghiên cứu phát triển, trung tâm đổi mới sáng tạo, tổ chức trung gian hỗ trợ khởi nghiệp đổi mới sáng tạo.\n\nTrên đây là thông tin về: **Doanh nghiệp khởi nghiệp sáng tạo là gì?**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-01",
        "source_url": "https://luatvietnam.vn/doanh-nghiep/doanh-nghiep-khoi-nghiep-sang-tao-la-gi-198-561-103324-article.html",
        "thumbnail": ""
    },
    {
        "title": "Quy định về chủ sở hữu hưởng lợi của doanh nghiệp từ ngày 01/7/2025 thế nào?",
        "content": "",
        "detail": "**Nghị định 168/2025/NĐ-CP về đăng ký doanh nghiệp, có hiệu lực từ ngày 01/7/2025, đã nêu rõ quy định về chủ sở hữu hưởng lợi của doanh nghiệp. Dưới đây là nội dung chi tiết.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Chủ sở hữu hưởng lợi của doanh nghiệp là gì?](/doanh-nghiep/quy-dinh-ve-chu-so-huu-huong-loi-cua-doanh-nghiep-tu-ngay-01-7-2025-the-nao-561-103077-article.html#demuc1030770)\n- [2. Tiêu chí xác định chủ sở hữu hưởng lợi của doanh nghiệp](/doanh-nghiep/quy-dinh-ve-chu-so-huu-huong-loi-cua-doanh-nghiep-tu-ngay-01-7-2025-the-nao-561-103077-article.html#demuc1030771)\n- [3. Quy định về kê khai thông tin để xác định chủ sở hữu hưởng lợi của doanh nghiệp](/doanh-nghiep/quy-dinh-ve-chu-so-huu-huong-loi-cua-doanh-nghiep-tu-ngay-01-7-2025-the-nao-561-103077-article.html#demuc1030772)\n- [3.1. Quy định về kê khai thông tin](/doanh-nghiep/quy-dinh-ve-chu-so-huu-huong-loi-cua-doanh-nghiep-tu-ngay-01-7-2025-the-nao-561-103077-article.html#demuc1030773)\n- [3.2. Hướng dẫn kê khai](/doanh-nghiep/quy-dinh-ve-chu-so-huu-huong-loi-cua-doanh-nghiep-tu-ngay-01-7-2025-the-nao-561-103077-article.html#demuc1030774)\n\n## **1. Chủ sở hữu hưởng lợi của doanh nghiệp là gì?**\n\n[Luật Doanh nghiệp năm 2020](https://luatvietnam.vn/doanh-nghiep/luat-doanh-nghiep-2020-186272-d1.html) được [sửa đổi, bổ sung năm 2025](https://luatvietnam.vn/doanh-nghiep/luat-sua-doi-luat-doanh-nghiep-2025-so-hieu-76-2025-qh15-moi-nhat-403856-d1.html) đã bổ sung, quy định cụ thể về chủ sở hữu hưởng lợi của doanh nghiệp tại khoản 35 Điều 4 như sau:\n\n> 35. “Chủ sở hữu hưởng lợi của doanh nghiệp có tư cách pháp nhân (sau đây gọi là chủ sở hữu hưởng lợi của doanh nghiệp) là cá nhân có quyền sở hữu trên thực tế vốn điều lệ hoặc có quyền chi phối đối với doanh nghiệp đó, trừ trường hợp người đại diện chủ sở hữu trực tiếp tại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ và người đại diện phần vốn nhà nước tại công ty cổ phần, công ty trách nhiệm hữu hạn hai thành viên trở lên theo quy định của pháp luật về quản lý và đầu tư vốn nhà nước tại doanh nghiệp.” \n\nTheo quy định trên, **chủ sở hữu hưởng lợi của doanh nghiệp được hiểu là một trong những trường hợp** sau:\n\n- Cá nhân có quyền sở hữu trên thực tế vốn điều lệ;\n- Cá nhân có quyền chi phối đối với doanh nghiệp.\n\nTrước đây, [Luật Phòng, chống rửa tiền năm 2022](https://luatvietnam.vn/tai-chinh/luat-14-2022-qh15-237800-d1.html) cũng đã quy định tại khoản 7 Điều 3 về Chủ sở hữu hưởng lợi:\n\n> “Chủ sở hữu hưởng lợi là cá nhân có quyền sở hữu trên thực tế một hoặc một số tài sản, có quyền chi phối khách hàng thực hiện giao dịch liên quan đến tài sản cho cá nhân này; là cá nhân có quyền chi phối một pháp nhân hoặc một thỏa thuận pháp lý” \n\nCó thể thấy, việc bổ sung rõ ràng hơn quy định về chủ sở hữu hưởng lợi của doanh nghiệp đã góp phần hoàn thiện các quy định về doanh nghiệp.\n\n![quy-dinh-ve-chu-so-huu-huong-loi-cua-doanh-nghiep-tu-ngay-01-7-2025](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs=)\n\n\n*Quy định về chủ sở hữu hưởng lợi của doanh nghiệp từ ngày 01/7/2025 (Ảnh minh họa)*\n\n## **2. Tiêu chí xác định chủ sở hữu hưởng lợi của doanh nghiệp**\n\nĐiều 17 [Nghị định 168/2025/NĐ-CP](https://luatvietnam.vn/doanh-nghiep/nghi-dinh-168-2025-nd-cp-ve-dang-ky-doanh-nghiep-chinh-phu-2025-404361-d1.html) đã quy định về tiêu chí xác định chủ sở hữu hưởng lợi của doanh nghiệp. Theo đó, Chủ sở hữu hưởng lợi của doanh nghiệp là cá nhân đáp ứng một trong các tiêu chí sau:\n\n- Cá nhân sở hữu trực tiếp từ 25% vốn điều lệ hoặc 25% tổng số cổ phần có quyền biểu quyết trở lên của doanh nghiệp;\n\n- Cá nhân sở hữu gián tiếp là cá nhân sở hữu từ 25% vốn điều lệ hoặc 25% tổng số cổ phần có quyền biểu quyết trở lên của doanh nghiệp thông qua tổ chức khác;\n\n- Cá nhân có quyền chi phối việc thông qua ít nhất một trong các vấn đề sau:\n\n- Bổ nhiệm, miễn nhiệm hoặc bãi nhiệm đa số hoặc tất cả thành viên hội đồng quản trị, chủ tịch hội đồng quản trị, chủ tịch hội đồng thành viên; người đại diện theo pháp luật, giám đốc hoặc tổng giám đốc của doanh nghiệp;\n- Sửa đổi, bổ sung điều lệ của doanh nghiệp;\n- Thay đổi cơ cấu tổ chức quản lý công ty;\n- Tổ chức lại, giải thể công ty.​\n\n## **3. Quy định về kê khai thông tin để xác định chủ sở hữu hưởng lợi của doanh nghiệp**\n\n### ***3.1. Quy định về kê khai thông tin***\n\nĐiều 18 Nghị định 168/2025/NĐ-CP quy định như sau:\n\nNgười thành lập doanh nghiệp, doanh nghiệp kê khai, thông báo với Cơ quan đăng ký kinh doanh cấp tỉnh thông tin về chủ sở hữu hưởng lợi của doanh nghiệp:\n\n- Cá nhân là cổ đông sở hữu từ 25% tổng số cổ phần có quyền biểu quyết trở lên;\n- Cá nhân là thành viên sở hữu từ 25% vốn điều lệ trở lên của công ty hợp danh, công ty trách nhiệm hữu hạn hai thành viên trở lên;\n- Cá nhân là chủ sở hữu công ty trách nhiệm hữu hạn một thành viên.\n\nNgười thành lập doanh nghiệp, doanh nghiệp tự xác định và kê khai, thông báo với Cơ quan đăng ký kinh doanh cấp tỉnh trong trường hợp doanh nghiệp có chủ sở hữu hưởng lợi của doanh nghiệp là cá nhân có quyền chi phối việc thông qua ít nhất một trong các vấn đề theo quy định tại điểm b khoản 1 Điều 17 Nghị định 168/2025/NĐ-CP.\n\nNgười thành lập doanh nghiệp, doanh nghiệp kê khai, thông báo với Cơ quan đăng ký kinh doanh cấp tỉnh thông tin cổ đông là tổ chức sở hữu từ 25% tổng số cổ phần có quyền biểu quyết trở lên.\n\nThông tin của cổ đông là tổ chức bao gồm:\n\n- Tên tổ chức,\n- Mã số doanh nghiệp/số quyết định thành lập,\n- Ngày cấp, nơi cấp,\n- Địa chỉ trụ sở chính,\n- Tỷ lệ sở hữu tổng số cổ phần có quyền biểu quyết.\n\n### ***3.2. Hướng dẫn kê khai***\n\n![ke-khai](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs=)\n\n\n*Kê khai thông tin về chủ sở hữu hưởng lợi của doanh nghiệp (Ảnh chụp màn hình)*\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/397a42d6-18b9-4ece-a017-11ce74603d49)\n\nX\n\n(1) Nếu cột số 5 kê khai Số định danh cá nhân thì không phải kê khai các cột số 6, 7.\n\n(2) Trường hợp CSHHL thông qua sở hữu vốn điều lệ hoặc tổng số cổ phần có quyền biểu quyết được xác định như sau:\n\n- Cá nhân là cổ đông sở hữu từ 25% tổng số cổ phần có quyền biểu quyết trở lên;\n\n- Cá nhân là thành viên sở hữu từ 25% vốn điều lệ trở lên của công ty trách nhiệm hữu hạn hai thành viên trở lên;\n\n- Cá nhân là chủ sở hữu công ty trách nhiệm hữu hạn một thành viên;\n\n- Cá nhân là thành viên hợp danh công ty hợp danh.\n\n(3) Tỷ lệ sở hữu cổ phần có quyền biểu quyết = Số cổ phần có quyền biểu quyết của chủ sở hữu hưởng lợi/tổng số cổ phần có quyền biểu quyết của công ty cổ phần.\n\n(4) Nếu doanh nghiệp xác định được chủ sở hữu hưởng lợi của doanh nghiệp theo quy định tại điểm b khoản 1 Điều 17 Nghị định số 168/2025/NĐ-CP thông qua quyền chi phối, doanh nghiệp ghi rõ một trong các quyền chi phối sau:\n\nBổ nhiệm, miễn nhiệm hoặc bãi nhiệm đa số hoặc tất cả thành viên hội đồng quản trị, chủ tịch hội đồng quản trị, chủ tịch hội đồng thành viên; người đại diện theo pháp luật, giám đốc hoặc tổng giám đốc của doanh nghiệp; sửa đổi, bổ sung điều lệ của doanh nghiệp; thay đổi cơ cấu tổ chức quản lý công ty; tổ chức lại, giải thể công ty.\n\n(5) - Người đại diện theo pháp luật của doanh nghiệp ký trực tiếp vào phần này.\n\n- Trường hợp đăng ký chuyển đổi loại hình doanh nghiệp đồng thời đăng ký thay đổi người đại diện theo pháp luật thì Chủ tịch Hội đồng quản trị của công ty sau chuyển đổi ký trực tiếp vào phần này.\n\n- Trường hợp Tòa án hoặc Trọng tài chỉ định người thực hiện thủ tục đăng ký doanh nghiệp thì người được chỉ định ký trực tiếp vào phần này.\n\nDoanh nghiệp lưu giữ Danh sách chủ sở hữu hưởng lợi của doanh nghiệp đã kê khai, thông báo với Cơ quan đăng ký kinh doanh cấp tỉnh theo quy định tại Điều 19 Nghị định 168/2025/NĐ-CP dưới hình thức văn bản giấy hoặc văn bản điện tử.\n\nTrên đây là **quy định về chủ sở hữu hưởng lợi của doanh nghiệp từ ngày 01/7/2025.**",
        "source": "LuatVietnam",
        "publish_date": "2025-07-20",
        "source_url": "https://luatvietnam.vn/doanh-nghiep/quy-dinh-ve-chu-so-huu-huong-loi-cua-doanh-nghiep-tu-ngay-01-7-2025-the-nao-561-103077-article.html",
        "thumbnail": ""
    },
    {
        "title": "Thu thập ADN để làm Căn cước từ 01/7/2025 như thế nào?",
        "content": "",
        "detail": "**ADN, giọng nói, mống mắt là các trường thông tin hoàn toàn mới sẽ tích hợp, lưu trữ trong mẫu thẻ Căn cước cấp từ ngày 01/7/2025. Vậy việc thu nhập ADN để làm Căn cước từ 01/7/2025 sẽ được thực hiện như thế nào?**\n\nMục lục bài viết [Ẩn]\n\n- [1. Có bắt buộc thu thập sinh ADN khi làm Căn cước?](/hanh-chinh/thu-thap-adn-de-lam-can-cuoc-tu-01-7-2025-nhu-the-nao-570-97132-article.html#demuc971320)\n- [2. Thu thập ADN để làm Căn cước từ 01/7/2025 như thế nào?](/hanh-chinh/thu-thap-adn-de-lam-can-cuoc-tu-01-7-2025-nhu-the-nao-570-97132-article.html#demuc971321)\n- [3. Ưu, nhược điểm khi thu thập ADN, giọng nói, mống mắt vào thẻ Căn cước](/hanh-chinh/thu-thap-adn-de-lam-can-cuoc-tu-01-7-2025-nhu-the-nao-570-97132-article.html#demuc971322)\n\n## **1. Có bắt buộc thu thập sinh ADN khi làm Căn cước?**\n\nCụ thể, điểm d khoản 1 Điều 16 Luật Căn cước số [26/2023/QH15](https://luatvietnam.vn/tu-phap/luat-can-cuoc-moi-nhat-2023-so-26-2023-qh15-284802-d1.html) có hiệu lực từ 01/7/2024, quy định về việc thu thập AND, giọng nói. Theo đó, thông tin sinh trắc học về ADN và giọng nói được thu thập khi:\n\n- Người dân tự nguyện cung cấp hoặc cơ quan tiến hành tố tụng hình sự, cơ quan quản lý người bị áp dụng biện pháp xử lý hành chính trong quá trình giải quyết vụ việc theo chức năng, nhiệm vụ có thực hiện trưng cầu giám định hoặc thu thập được thông tin sinh trắc học về ADN, giọng nói của người dân thì chia sẻ cho cơ quan quản lý căn cước để cập nhật, điều chỉnh vào Cơ sở dữ liệu căn cước.\n\n- Cơ quan tiến hành tố tụng hình sự, cơ quan quản lý người bị áp dụng biện pháp xử lý hành chính có thông tin sinh trắc học về ADN, giọng nói của người dân thì phải chuyển cho cơ quan quản lý căn cước để cập nhật, điều chỉnh.\n\nNhư vậy, người dân không bắt buộc phải cung cấp ADN, giọng nói khi đi làm thẻ Căn cước từ ngày 01/7/2024.\n\nChỉ khi bị áp dụng biện pháp xử lý hành chính mà cần có thông tin sinh trắc học về ADN, giọng nói của người dân thì cơ quan tiến hành tố tụng mới tiến hành thu thập và chuyển cho cơ quan quản lý Căn cước cập nhật.\n\nĐối với thông tin về mống mắt, người dân sẽ được thu thập ngay khi thực hiện thủ tục cấp thẻ Căn cước tại cơ quan Công an, bên cạnh việc chụp ảnh chân dung, lấy dấu vân tay.\n\n## **2. Thu thập ADN để làm Căn cước từ 01/7/2025 như thế nào?**\n\n[Quyết định 5710/QĐ-BCA-C06](https://luatvietnam.vn/hanh-chinh/quyet-dinh-5710-qd-bca-c06-405173-d1.html) có hiệu lực ngày 01/7/2025 đã quy định thủ tục thu thập, cập nhật thông tin sinh trắc học về ADN vào Cơ sở dữ liệu về căn cước như sau:\n\n**Bước 1**:Cá nhân người làm Căn cước chuẩn bị đủ hồ sơ theo quy định.\n\n**Bước 2**: Nộp hồ sơ tại Công an cấp xã trong nước, không phụ thuộc vào cư trú.\n\n(Lưu ý: Lộ trình thu thập, cập nhật thông tin sinh trắc học về ADN vào Cơ sở dữ liệu về căn cước tại Công an cấp xã trong cả nước không phụ thuộc vào nơi cư trú thực hiện theo thông báo của Bộ Công an).\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/9b3401b3-d8e4-4881-980d-fb2aaa272ffb)\n\nX\n\n**Bước 3**: Cán bộ tiếp nhận hồ sơ kiểm tra tính pháp lý và nội dung hồ sơ.\n\nTrường hợp thông tin sinh trắc học về ADN của công dân đã có trên hệ thống thì trong thời hạn 07 ngày làm việc kể từ ngày tiếp nhận đề nghị của công dân. Công an xã/phường sẽ có trách nhiệm phối hợp kiểm tra, đối sánh và xác thực đảm bảo tính chính xác của thông tin trước khi thu thập, cập nhật vào Cơ sở dữ liệu căn cước;\n\nTrường hợp thông tin sinh trắc học về  ADN của công dân chưa có trong hệ thống thì Công an cấp xã/phường thông báo cho công dân bằng văn bản, nêu lý do và hướng dẫn công dân thực hiện thu thập, cập nhật thông tin vào hệ thống.\n\nTrường hợp hồ sơ không đầy đủ thì hướng dẫn công dân bổ sung, hoàn thiện hồ sơ. Nếu không hợp lệ thì từ chối tiếp nhận và nêu rõ lý do, thông báo mới về từ chối giải quyết thủ tục về căn cước.\n\n![Thu nhập ADN để làm Căn cước từ 01/7/2024 như thế nào?](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"thu thập ADN để làm Căn cước\")\n\n*Thu thập ADN để làm Căn cước từ 01/7/2025 như thế nào? (Ảnh minh họa)*\n\n## **3. Ưu, nhược điểm khi thu thập ADN, giọng nói, mống mắt vào thẻ Căn cước**\n\nSau khi áp dụng thu thập ADN vào thẻ căn cước, Giáo sư Hồ Tú Bảo (Viện Nghiên cứu cao cấp về toán) cho biết, ADN được thu thập bằng cách trích xuất ADN từ mẫu sinh học, giọng nói thu thập bằng ghi âm giọng nói cá nhân, còn mống mắt được thu thập bằng chụp ảnh mống mắt phân giải cao.\n\nThông tin ADN có ưu điểm là độ chính xác cao, không thể giả mạo, lưu trữ lâu dài, tuy nhiên cũng có nhược điểm là chi phí cao, yêu cầu thiết bị phức tạp, gây xâm lấn.\n\nĐối với thông tin mống mắt, ưu điểm cũng là độ chính xác cao, không thể giả mạo, dễ dàng sử dụng, nhược điểm là yêu cầu thiết bị tương đối phức tạp, gây xâm lấn, chi phí ở mức trung bình.\n\nĐối với giọng nói, chi phí thấp hơn, dễ dàng sử dụng, thiết bị đơn giản, tuy nhiên môi trường và ngôn ngữ có thể ảnh hưởng độ chính xác, có thể bị giả mạo.\n\nTrên đây là thông tin về việc **thu thập ADN để làm Căn cước** mới nhất.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-17",
        "source_url": "https://luatvietnam.vn/hanh-chinh/thu-thap-adn-de-lam-can-cuoc-tu-01-7-2025-nhu-the-nao-570-97132-article.html",
        "thumbnail": ""
    },
    {
        "title": "Hướng dẫn thủ tục cấp đổi thẻ Căn cước từ ngày 01/7/2025",
        "content": "",
        "detail": "**Bộ Công an đã ban hành Quyết định 5710/QĐ-BCA-C06 công bố thủ tục cấp đổi, cấp lại thẻ Căn cước từ 01/7/2025. Dưới đây là thông tin cụ thể.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Trường hợp nào phải thực hiện cấp đổi thẻ Căn cước?](/hanh-chinh/huong-dan-thu-tuc-cap-doi-the-can-cuoc-tu-ngay-01-7-2025-570-103513-article.html#demuc1035130)\n- [2. Thủ tục cấp đổi thẻ Căn cước từ 01/7/2025](/hanh-chinh/huong-dan-thu-tuc-cap-doi-the-can-cuoc-tu-ngay-01-7-2025-570-103513-article.html#demuc1035131)\n- [2.1 Hồ sơ cấp đổi thẻ Căn cước](/hanh-chinh/huong-dan-thu-tuc-cap-doi-the-can-cuoc-tu-ngay-01-7-2025-570-103513-article.html#demuc1035132)\n- [2.2 Trình tự thủ tục cấp đổi thẻ Căn cước](/hanh-chinh/huong-dan-thu-tuc-cap-doi-the-can-cuoc-tu-ngay-01-7-2025-570-103513-article.html#demuc1035133)\n- [3. Lệ phí cấp đổi thẻ Căn cước là bao nhiêu?](/hanh-chinh/huong-dan-thu-tuc-cap-doi-the-can-cuoc-tu-ngay-01-7-2025-570-103513-article.html#demuc1035134)\n\n## **1. Trường hợp nào phải thực hiện cấp đổi thẻ Căn cước?**\n\nTheo [Quyết định 5710/QĐ-BCA-C06](https://luatvietnam.vn/hanh-chinh/quyet-dinh-5710-qd-bca-c06-405173-d1.html), trường hợp công dân Việt Nam đã được cấp thẻ căn cước thực hiện đổi thẻ Căn cước phải thực hiện **cấp đổi thẻ Căn cước**:\n\nThứ nhất, khi công dân đủ 14 tuổi, 25 tuổi, 40 tuổi và 60 tuổi.\n\nThứ hai, khi công dân  thay đổi, cải chính thông tin về họ, chữ đệm, tên khai sinh; ngày, tháng, năm sinh.\n\nThứ ba, khi thay đổi nhân dạng; bổ sung thông tin về ảnh khuôn mặt, vân tay; xác định lại giới tính hoặc chuyển đổi giới tính theo quy định của pháp luật.\n\nThứ tư, khi có sai sót về thông tin in trên thẻ Căn cước.\n\nThứ năm, theo yêu cầu của người được cấp thẻ căn cước khi thông tin trên thẻ căn cước thay đổi do sắp xếp đơn vị hành chính.\n\nThứ sáu, khi xác lập lại số định danh cá nhân.\n\nThứ bảy, khi người được cấp thẻ căn cước có yêu cầu.\n\n![Hướng dẫn thủ tục cấp đổi thẻ Căn cước từ ngày 01/7/2025](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Hướng dẫn thủ tục cấp đổi thẻ Căn cước từ ngày 01/7/2025\")\n\n*Hướng dẫn thủ tục cấp đổi thẻ Căn cước từ ngày 01/7/2025 (Ảnh minh họa)*\n\n## **2. Thủ tục cấp đổi thẻ Căn cước từ 01/7/2025**\n\n### ***2.1 Hồ sơ cấp đổi thẻ Căn cước***\n\nTheo Quyết định 5710/QĐ-BCA-C06, thành phần hồ sơ cấp đổi thẻ Căn cước như sau:\n\n- [Phiếu thu nhận thông tin căn cước](https://luatvietnam.vn/bieu-mau/mau-phieu-thu-nhan-thong-tin-can-cuoc-moi-nhat-571-103311-article.html) (mẫu CC01 ban hành kèm theo Thông tư số 17/2024/TT-BCA ngày 15/5/2024 của Bộ Công an). Phiếu được tạo lập khi trích xuất thông tin của công dân trong Cơ sở dữ liệu quốc gia về dân cư và in trong quá trình thu nhận hồ sơ căn cước để công dân kiểm tra và ký xác nhận.\n\n- Giấy tờ, tài liệu có giá trị pháp lý chứng minh là người đại diện hợp pháp của người dưới 14 tuổi.\n\n**Số lượng hồ sơ: 01 bộ.**\n\nThủ tục được thực hiện trực tiếp tại cơ quan quản lý căn cước của Bộ Công an (Trung tâm dữ liệu quốc gia về dân cư, Cục Cảnh sát quản lý hành chính về trật tự xã hội, Bộ Công an).\n\n- Cấp lưu động tại tại xã, phường, đặc khu, cơ quan, đơn vị hoặc tại chỗ ở của công dân trong trường hợp cần thiết.\n\n- Thời gian tiếp nhận hồ sơ: Giờ hành chính các ngày làm việc từ thứ 2 đến thứ 6 hàng tuần (trừ các ngày nghỉ lễ, tết theo quy định của pháp luật).\n\nThời hạn giải quyết: Không quá 07 ngày làm việc.\n\n### ***2.2 Trình tự thủ tục cấp đổi thẻ Căn cước***\n\n**- Bước 1 - Đề nghị cấp đổi thẻ Căn cước**\n\nCông dân đến cơ quan quản lý căn cước của Bộ Công an đề nghị cấp đổi thẻ căn cước, cung cấp thông tin gồm họ, chữ đệm và tên khai sinh, số định danh cá nhân, nơi cư trú để người tiếp nhận kiểm tra đối chiếu thông tin trong Cơ sở dữ liệu quốc gia về dân cư;\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/8fc1eb1e-9ac5-40bc-92a3-4ebc57b27b8a)\n\nX\n\n**- Bước 2 - Lập hồ sơ đổi thẻ Căn cước**\n\nCán bộ thu nhận thông tin công dân tìm kiếm thông tin trong Cơ sở dữ liệu quốc gia về dân cư để lập hồ sơ đổi thẻ căn cước.\n\n+ Trường hợp thông tin công dân không có sự thay đổi, điều chỉnh thì sử dụng thông tin của công dân trong cơ sở dữ liệu quốc gia về dân cư để lập hồ sơ cấp đổi thẻ căn cước.\n\n+ Trường hợp thông tin công dân có sự thay đổi, điều chỉnh thì Cán bộ thu nhận hướng dẫn công dân thực hiện thủ tục điều chỉnh thông tin trong Cơ sở dữ liệu quốc gia về dân cư trước khi thực hiện thủ tục cấp thẻ căn cước.\n\n+ Trường hợp cấp đổi thẻ căn cước khi thông tin trên thẻ căn cước thay đổi do sắp xếp đơn vị hành chính thì cán bộ thu nhận sử dụng thông tin về ảnh khuôn mặt, vân tay, mống mắt đã được thu nhận lần gần nhất và các thông tin hiện có trong Cơ sở dữ liệu quốc gia về dân cư, Cơ sở dữ liệu căn cước để cấp đổi thẻ căn cước.\n\nTrường hợp công dân không đủ điều kiện cấp đổi thẻ căn cước thì từ chối tiếp nhận và nêu rõ lý do, thông báo về việc từ chối giải quyết thủ tục về căn cước (Mẫu CC03 ban hành kèm theo [Thông tư số 53/2025/TT-BCA](https://luatvietnam.vn/tu-phap/thong-tu-53-2025-tt-bca-405274-d1.html) ngày 01/7/2025 của Bộ Công an).\n\n**Bước 3 - Thu nhận thông tin sinh trắc học**\n\nTiến hành thu nhận vân tay, chụp ảnh khuôn mặt, thu nhận ảnh mống mắt của công dân từ đủ 06 tuổi trở lên trừ trường hợp cấp đổi thẻ căn cước khi thông tin trên thẻ căn cước thay đổi do sắp xếp đơn vị hành chính.\n\n**Bước 4 - Ký xác nhận Phiếu thu nhận thông tin Căn cước**\n\nIn Phiếu thu nhận thông tin căn cước chuyển cho công dân hoặc người đại diện của người dưới 14 tuổi kiểm tra, ký xác nhận;\n\n**- Bước 5 - Cấp giấy hẹn trả kết quả**\n\nThu thẻ căn cước cũ, thu lệ phí (nếu có) và cấp giấy hẹn trả kết quả giải quyết thủ tục về căn cước cho công dân (mẫu CC02 ban hành kèm theo [Thông tư 17/2024/TT-BCA](https://luatvietnam.vn/hanh-chinh/thong-tu-17-2024-tt-bca-huong-dan-thi-hanh-luat-can-cuoc-355763-d1.html) của Bộ Công an).\n\n**- Bước 6 - Nhận kết quả**\n\nNhận kết quả trực tiếp tại cơ quan quản lý căn cước của Bộ Công an hoặc trả qua dịch vụ bưu chính đến địa chỉ theo yêu cầu.\n\n## **3. Lệ phí cấp đổi thẻ Căn cước là bao nhiêu?**\n\nTheo quy định thì lệ phí cấp đổi thẻ Căn cước như sau:\n\n- Cấp đổi thẻ căn cước công dân sang thẻ căn cước theo quy định tại khoản 3 Điều 21 [Nghị định số 70/2024/NĐ-CP](https://luatvietnam.vn/hanh-chinh/nghi-dinh-70-2024-nd-cp-quy-dinh-chi-tiet-mot-so-dieu-bien-phap-thi-hanh-luat-can-cuoc-357644-d1.html): 30.000 đồng/thẻ căn cước;\n\n- Cấp đổi thẻ căn cước đối với các trường hợp quy định tại khoản 1 Điều 24 [Luật Căn cước](https://luatvietnam.vn/tu-phap/luat-can-cuoc-moi-nhat-2023-so-26-2023-qh15-284802-d1.html): 50.000 đồng/thẻ căn cước. Kể từ ngày 01/01/2025 đến hết ngày 31/12/2025, mức thu lệ phí khi công dân nộp hồ sơ cấp đổi, cấp lại thẻ căn cước theo hình thức trực tuyển bằng 50% mức thu lệ phí quy định.\n\n- Kể từ ngày 01/7/2025 đến hết ngày 31/12/2026 mức thu lệ phí cấp đổi, cấp lại thẻ căn cước bằng 50% mức thu nêu trên theo quy định tại [Thông tư 64/2025/TT-BTC](https://luatvietnam.vn/chinh-sach/thong-tu-64-2025-tt-btc-quy-dinh-muc-thu-mien-phi-ho-tro-doanh-nghiep-nguoi-dan-404202-d1.html) ngày 30/6/2025 của Bộ Tài chính.\n\nTrên đây là **hướng dẫn thủ tục cấp đổi thẻ Căn cước từ ngày 01/7/2025.**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-13",
        "source_url": "https://luatvietnam.vn/hanh-chinh/huong-dan-thu-tuc-cap-doi-the-can-cuoc-tu-ngay-01-7-2025-570-103513-article.html",
        "thumbnail": ""
    },
    {
        "title": "Cấp lại giấy phép lao động cho người nước ngoài: Hồ sơ, thủ tục thế nào?",
        "content": "",
        "detail": "**Hướng dẫn thủ tục cấp lại giấy phép lao động cho người nước ngoài mới nhất theo quy định của Nghị định 219/2025/NĐ-CP có hiệu lực từ 07/8/2025.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Các trường hợp phải cấp lại giấy phép lao động cho người nước ngoài](/hanh-chinh/cap-lai-giay-phep-lao-dong-cho-nguoi-nuoc-ngoai-570-103451-article.html#demuc1034510)\n- [2. Hồ sơ đề nghị cấp lại giấy phép lao động cho người nước ngoài](/hanh-chinh/cap-lai-giay-phep-lao-dong-cho-nguoi-nuoc-ngoai-570-103451-article.html#demuc1034511)\n- [3. Trình tự cấp lại giấy phép lao động cho người nước ngoài](/hanh-chinh/cap-lai-giay-phep-lao-dong-cho-nguoi-nuoc-ngoai-570-103451-article.html#demuc1034512)\n- [4.  Thời hạn của giấy phép lao động được cấp lại](/hanh-chinh/cap-lai-giay-phep-lao-dong-cho-nguoi-nuoc-ngoai-570-103451-article.html#demuc1034513)\n\n## 1. Các trường hợp phải cấp lại giấy phép lao động cho người nước ngoài\n\nĐiều 23 [Nghị định 219/2025/NĐ-CP](https://luatvietnam.vn/lao-dong/nghi-dinh-219-2025-nd-cp-cua-chinh-phu-quy-dinh-ve-nguoi-lao-dong-nuoc-ngoai-lam-viec-tai-viet-nam-407607-d1.html) quy định các trường hợp cấp lại giấy phép lao động bao gồm:\n\n- Giấy phép lao động còn thời hạn bị mất hoặc bị hư hỏng không sử dụng được.\n\n- Thay đổi một trong các nội dung ghi trong giấy phép lao động còn thời hạn:\n\n- Họ và tên;\n- Quốc tịch;\n- Số hộ chiếu;\n- Đổi tên người sử dụng lao động mà không thay đổi mã số định danh của người sử dụng lao động.\n\n*![Hướng dẫn thủ tục cấp lại giấy phép lao động cho người nước ngoài](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs= \"Hướng dẫn thủ tục cấp lại giấy phép lao động cho người nước ngoài\")*\n\n*Hướng dẫn thủ tục cấp lại giấy phép lao động cho người nước ngoài (Ảnh minh họa)*\n\n## 2. Hồ sơ đề nghị cấp lại giấy phép lao động cho người nước ngoài\n\nHồ sơ đề nghị cấp lại giấy phép lao động quy định tại Điều 24 Nghị định 219 bao gồm:\n\n- Văn bản đề nghị cấp lại giấy phép lao động của người sử dụng lao động theo Mẫu số 03 Phụ lục ban hành kèm theo Nghị định này.\n\n- 02 ảnh màu (kích thước 4 cm x 6 cm phông nền trắng, mặt nhìn thẳng, đầu để trần, không đeo kính).\n\n- Giấy tờ chứng minh việc thay đổi nội dung: họ và tên; quốc tịch; số hộ chiếu; đổi tên người sử dụng lao động mà không thay đổi mã số định danh của người sử dụng lao động.\n\n- Giấy phép lao động còn thời hạn, trừ trường hợp bị mất.\n\n## 3. Trình tự cấp lại giấy phép lao động cho người nước ngoài\n\nĐiều 25 Nghị định 219 quy định trình tự cấp lại giấy phép lao động như sau:\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/3a1a3f3a-3840-4009-b3d0-4bfe433fc3c7)\n\nX\n\n**Bước 1: Nộp hồ sơ**\n\nNgười sử dụng lao động nộp hồ sơ đề nghị cấp lại giấy phép lao động trực tiếp hoặc thông qua dịch vụ bưu chính công ích hoặc qua thuê dịch vụ của doanh nghiệp, cá nhân hoặc qua ủy quyền đến **Trung tâm Phục vụ hành chính công tại địa phương nơi người lao động nước ngoài đang làm việc.**\n\n**Bước 2: Giải quyết hồ sơ**\n\nTrung tâm Phục vụ hành chính công tại địa phương chuyển hồ sơ theo quy định của pháp luật về thực hiện thủ tục hành chính theo cơ chế một cửa, một cửa liên thông tại bộ phận một cửa và cổng Dịch vụ công quốc gia đến cơ quan có thẩm quyền cấp lại giấy phép lao động.\n\n**Thời hạn giả quyết:** Trong thời hạn **03 ngày làm việc**, kể từ ngày nhận đủ hồ sơ đề nghị cấp lại giấy phép lao động, cơ quan có thẩm quyền cấp lại giấy phép lao động cho người lao động nước ngoài.  \n Trường hợp không cấp lại giấy phép lao động cho người lao động nước ngoài phải có văn bản trả lời và nêu rõ lý do.\n\n## 4.  Thời hạn của giấy phép lao động được cấp lại\n\nĐiều 26 Nghị định 219 quy định thời hạn của giấy phép lao động được cấp lại bằng thời hạn của giấy phép lao động đã được cấp trừ đi thời gian người lao động nước ngoài đã làm việc tính đến thời điểm đề nghị cấp lại giấy phép lao động.\n\nThời hạn của giấy phép lao động được ***cấp theo thời hạn của một trong các trường hợp sau đây nhưng không quá 02 năm:***\n\n- Thời hạn của hợp đồng lao động dự kiến sẽ ký kết;\n- Thời hạn trong văn bản của bên nước ngoài cử người lao động nước ngoài sang làm việc tại Việt Nam;\n- Thời hạn hợp đồng hoặc thỏa thuận ký kết giữa đối tác Việt Nam và nước ngoài, giữa các đối tác Việt Nam;\n- Thời hạn hợp đồng hoặc thỏa thuận cung cấp dịch vụ ký kết giữa đối tác Việt Nam và nước ngoài;\n- Thời hạn trong văn bản của nhà cung cấp dịch vụ cử người lao động nước ngoài vào Việt Nam để đàm phán cung cấp dịch vụ;\n- Thời hạn đã được xác định trong giấy phép kinh doanh, thành lập, hoạt động của cơ quan, tổ chức, doanh nghiệp;\n- Thời hạn trong văn bản của nhà cung cấp dịch vụ cử người lao động nước ngoài vào Việt Nam để thành lập hiện diện thương mại của nhà cung cấp dịch vụ đó;\n- Thời hạn trong văn bản chứng minh người lao động nước ngoài được tham gia vào hoạt động của một doanh nghiệp nước ngoài đã thành lập hiện diện thương mại tại Việt Nam;\n- Thời hạn trong văn bản của bên nước ngoài cử người lao động nước ngoài theo thỏa thuận hoặc điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;\n- Thời hạn trong văn bản của bên nước ngoài cử người lao động nước ngoài theo thỏa thuận quốc tế mà cơ quan, tổ chức ở Trung ương, cấp tỉnh ký kết.\n\n*Căn cứ theo Điều 21 Nghị định 219/2025/NĐ-CP*\n\nTrên đây là các quy định về **thủ tục cấp lại giấy phép lao động cho người nước** ngoài mới nhất.\n\n**Tham gia [Group zalo](https://zalo.me/g/iftabn019) cập nhật các văn bản pháp luật về lao động, bảo hiểm**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-11",
        "source_url": "https://luatvietnam.vn/hanh-chinh/cap-lai-giay-phep-lao-dong-cho-nguoi-nuoc-ngoai-570-103451-article.html",
        "thumbnail": ""
    },
    {
        "title": "Mẫu giấy chứng nhận đăng ký địa điểm kinh doanh 2025",
        "content": "",
        "detail": "**Dưới đây là mẫu giấy chứng nhận đăng ký địa điểm kinh doanh mới nhất 2025 áp dụng theo Thông tư 68/2025/NĐ-CP.**\n\nMục lục bài viết [Ẩn]\n\n- [1. Mẫu giấy chứng nhận đăng ký địa điểm kinh doanh](/bieu-mau/mau-giay-chung-nhan-dang-ky-dia-diem-kinh-doanh-571-103426-article.html#demuc1034260)\n- [2. Thủ tục thông báo lập địa điểm kinh doanh](/bieu-mau/mau-giay-chung-nhan-dang-ky-dia-diem-kinh-doanh-571-103426-article.html#demuc1034261)\n- [3. Nguyên tắc áp dụng giải quyết thủ tục đăng ký doanh nghiệp năm 2025](/bieu-mau/mau-giay-chung-nhan-dang-ky-dia-diem-kinh-doanh-571-103426-article.html#demuc1034262)\n\n## 1. Mẫu giấy chứng nhận đăng ký địa điểm kinh doanh\n\nMẫu giấy chứng nhận đăng ký địa điểm kinh doanh mới nhất căn cứ theo [Thông tư 68/2025/NĐ-CP](https://luatvietnam.vn/tai-chinh/thong-tu-68-2025-tt-btc-bieu-mau-dang-ky-doanh-nghiep-va-ho-kinh-doanh-moi-nhat-404358-d1.html) như sau:\n\n[Tải về](https://cms.luatvietnam.vn/uploaded/Others/2025/08/20/GIAY_CHUNG_NHAN_DANG_KY_DIA_DIEM_KINH_DOANH_2008132757.docx \"Tải biểu mẫu\")\n\n[Sửa/In biểu mẫu](javascript:void(0) \"Sửa/In biểu mẫu\")\n\n|  |  |\n| --- | --- |\n| **CƠ QUAN ĐĂNG KÝ KINH DOANH  CẤP TỈNH**  **\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_** | **CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM**  **Độc lập - Tự do - Hạnh phúc**  **\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_** |\n\n**GIẤY CHỨNG NHẬN ĐĂNG KÝ ĐỊA ĐIỂM KINH DOANH**\n\nMã số địa điểm kinh doanh: …………….\n\nĐăng ký lần đầu, ngày……tháng……năm……\n\nĐăng ký thay đổi lần thứ: ……ngày……tháng……năm……\n\n1. Tên địa điểm kinh doanh (ghi bằng chữ in hoa): …………………………………………..\n\nTên địa điểm kinh doanh bằng tiếng nước ngoài (nếu có): …………………………………..\n\nTên địa điểm kinh doanh viết tắt (nếu có): ………………………………………………………\n\n2. Địa chỉ: …………………………………………..…………………………………………..\n\nĐiện thoại: …………………………………………..Số fax: …………………………………………..\n\nThư điện tử: ………………………………………Website: …………………………………………..\n\n3. Thông tin về người đứng đầu\n\nHọ, chữ đệm và tên (ghi bằng chữ in hoa): ………………………………… Giới tính: …………\n\nNgày, tháng, năm sinh: ……/……/……….. Quốc tịch: …………………………………………..\n\nSố định danh cá nhân: …………………………………………..\n\n(hoặc) Số Hộ chiếu, Hộ chiếu nước ngoài, giấy tờ có giá trị thay thế hộ chiếu nước ngoài (đối với người đứng đầu là người nước ngoài): ………… Ngày cấp: … Nơi cấp: ……\n\nĐịa chỉ liên lạc: …………………………………………..…………………………………………..\n\n4. Thông tin về doanh nghiệp/chi nhánh chủ quản:\n\nTên doanh nghiệp/chi nhánh (ghi bằng chữ in hoa): …………………………………………..\n\nMã số doanh nghiệp/chi nhánh: …………………………………………..\n\nĐịa chỉ trụ sở chính của doanh nghiệp/chi nhánh: …………………………………………..\n\n|  |  |\n| --- | --- |\n|  | **TRƯỞNG ĐƠN VỊ**  *(Ký, ghi họ tên và đóng dấu)* |\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/1085ea08-bfce-4832-bcc9-8837548b8357)\n\nX\n\n![Mẫu giấy chứng nhận đăng ký địa điểm kinh doanh (Ảnh minh họa)](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs=)\n\n*Mẫu giấy chứng nhận đăng ký địa điểm kinh doanh (Ảnh minh họa)*\n\n## 2. Thủ tục thông báo lập địa điểm kinh doanh\n\nTheo quy định tại khoản 2 Điều 30 [Nghị định 168/2025/NĐ-CP](https://luatvietnam.vn/doanh-nghiep/nghi-dinh-168-2025-nd-cp-ve-dang-ky-doanh-nghiep-chinh-phu-2025-404361-d1.html), doanh nghiệp có thể lập địa điểm kinh doanh tại địa chỉ khác nơi doanh nghiệp đặt trụ sở chính hoặc đặt chi nhánh theo trình tự như sau:\n\n**Bước 1:**Trong thời hạn 10 ngày kể từ ngày quyết định lập địa điểm kinh doanh, doanh nghiệp gửi thông báo lập địa điểm kinh doanh đến Phòng Đăng ký kinh doanh nơi đặt địa điểm kinh doanh;\n\n**Bước 2:** Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ, Phòng Đăng ký kinh doanh tiến hành:\n\n- Cập nhật thông tin về địa điểm kinh doanh trong Cơ sở dữ liệu quốc gia về đăng ký doanh nghiệp cho doanh nghiệp.\n\n- Trường hợp doanh nghiệp có nhu cầu, Phòng Đăng ký kinh doanh cấp Giấy chứng nhận đăng ký địa điểm kinh doanh cho doanh nghiệp.\n\n- Trường hợp hồ sơ chưa hợp lệ, Phòng Đăng ký kinh doanh thông báo bằng văn bản nội dung cần sửa đổi, bổ sung cho doanh nghiệp.\n\n## 3. Nguyên tắc áp dụng giải quyết thủ tục đăng ký doanh nghiệp\n\nĐiều 4 Nghị định 168/2025/NĐ-CP quy định về nguyên tắc áp dụng giải quyết thủ tục đăng ký doanh nghiệp như sau:\n\n- Người thành lập doanh nghiệp hoặc doanh nghiệp tự kê khai hồ sơ đăng ký doanh nghiệp và chịu trách nhiệm trước pháp luật về tính hợp pháp, trung thực và chính xác của các thông tin kê khai trong hồ sơ đăng ký doanh nghiệp và các báo cáo.\n\n- Trường hợp công ty trách nhiệm hữu hạn và công ty cổ phần có nhiều hơn một người đại diện theo pháp luật thì người đại diện theo pháp luật thực hiện thủ tục đăng ký doanh nghiệp phải bảo đảm và chịu trách nhiệm về việc thực hiện đúng quyền hạn, nghĩa vụ của mình theo quy định tại khoản 2 Điều 12 Luật Doanh nghiệp 2020.\n\n- Cơ quan đăng ký kinh doanh chịu trách nhiệm về tính hợp lệ của hồ sơ đăng ký doanh nghiệp, không chịu trách nhiệm về những vi phạm pháp luật của doanh nghiệp và người thành lập doanh nghiệp.\n\n- Cơ quan đăng ký kinh doanh không giải quyết tranh chấp giữa các thành viên, cổ đông của công ty với nhau hoặc với tổ chức, cá nhân khác hoặc giữa doanh nghiệp với tổ chức, cá nhân khác.\n\n- Doanh nghiệp không bắt buộc phải đóng dấu trong văn bản đề nghị đăng ký doanh nghiệp, biên bản họp, nghị quyết hoặc quyết định trong hồ sơ đăng ký doanh nghiệp. Việc đóng dấu đối với các tài liệu khác trong hồ sơ đăng ký doanh nghiệp thực hiện theo quy định của pháp luật có liên quan.\n\n- Doanh nghiệp có thể đồng thời thực hiện thủ tục đăng ký thay đổi nội dung đăng ký doanh nghiệp, thông báo thay đổi nội dung đăng ký doanh nghiệp, thông báo cập nhật, bổ sung thông tin đăng ký doanh nghiệp, hiệu đính thông tin đăng ký doanh nghiệp trong một bộ hồ sơ.\n\nTrên đây là nội dung **mẫu giấy chứng nhận đăng ký địa điểm kinh doanh** dành cho người đọc.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-29",
        "source_url": "https://luatvietnam.vn/bieu-mau/mau-giay-chung-nhan-dang-ky-dia-diem-kinh-doanh-571-103426-article.html",
        "thumbnail": ""
    },
    {
        "title": "Mẫu giấy chứng nhận đăng ký Công ty TNHH hai thành viên trở lên",
        "content": "",
        "detail": "**Mẫu giấy chứng nhận đăng ký Công ty trách nhiệm hữu hạn (TNHH) hai thành viên trở lên mới nhất năm 2025 dành cho người đọc dưới đây.**\n\n## Mẫu giấy chứng nhận đăng ký Công ty TNHH hai thành viên trở lên\n\nMẫu giấy chứng nhận đăng ký Công ty TNHH hai thành viên trở lên áp dụng theo [Thông tư 68/2025/TT-BTC](https://luatvietnam.vn/tai-chinh/thong-tu-68-2025-tt-btc-bieu-mau-dang-ky-doanh-nghiep-va-ho-kinh-doanh-moi-nhat-404358-d1.html) như sau:\n\n[Tải về](https://cms.luatvietnam.vn/uploaded/Others/2025/08/20/CONG_TY_TRACH_NHIEM_HUU_HAN_HAI_THANH_VIEN_TRO_LEN_2008133156.docx \"Tải biểu mẫu\")\n\n[Sửa/In biểu mẫu](javascript:void(0) \"Sửa/In biểu mẫu\")\n\n|  |  |\n| --- | --- |\n| **CƠ QUAN ĐĂNG KÝ KINH DOANH  CẤP TỈNH**  **\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_** | **CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM**  **Độc lập - Tự do - Hạnh phúc**  **\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_** |\n\n**GIẤY CHỨNG NHẬN ĐĂNG KÝ DOANH NGHIỆP  \n CÔNG TY TRÁCH NHIỆM HỮU HẠN HAI THÀNH VIÊN TRỞ LÊN**\n\nMã số doanh nghiệp: ……………\n\nĐăng ký lần đầu, ngày……tháng……năm……\n\nĐăng ký thay đổi lần thứ: ……, ngày……tháng……năm……\n\n1. Tên công ty\n\nTên công ty viết bằng tiếng Việt (ghi bằng chữ in hoa): …………………………………………..\n\nTên công ty viết bằng tiếng nước ngoài (nếu có): …………………………………………..\n\nTên công ty viết tắt (nếu có): ………………………………………………………………………\n\n2. Địa chỉ trụ sở chính: ……………………………………………………………………………\n\nĐiện thoại: …………………………………………..Số fax: …………………………………………..\n\nThư điện tử: ………………………………………Website: …………………………………………..\n\n3. Vốn điều lệ (bằng số; bằng chữ; VNĐ và giá trị tương đương theo đơn vị tiền nước ngoài, nếu có): …………………………………………..…………………………………………..\n\n4. Danh sách thành viên góp vốn\n\n|  |  |  |  |  |  |  |  |\n| --- | --- | --- | --- | --- | --- | --- | --- |\n| STT | Tên thành viên | Quốc tịch | Địa chỉ liên lạc đối với cá nhân; địa chỉ trụ sở chính đối với tổ chức | Phần vốn góp  (VNĐ và giá trị tương đương theo đơn vị tiền nước ngoài, nếu có) | Tỷ lệ (%) | Số Giấy tờ pháp lý của cá nhân đối với thành viên là cá nhân; Số Giấy chứng nhận đăng ký doanh nghiệp/ Quyết định thành lập/giấy tờ có giá trị pháp lý tương đương đối với tổ chức | Ghi chú (nếu có) |\n|  |  |  |  |  |  |  |  |\n\n5. Người đại diện theo pháp luật của công ty1\n\nHọ, chữ đệm và tên (ghi bằng chữ in hoa): ………………………….Giới tính: ………………..\n\nNgày, tháng, năm sinh: ……./…../…………. Quốc tịch: …………………………………………..\n\nSố định danh cá nhân: …………………………………………..\n\n(hoặc) Số Hộ chiếu, Hộ chiếu nước ngoài, giấy tờ có giá trị thay thế hộ chiếu nước ngoài (đối với người đại diện là người nước ngoài): …… Ngày cấp: … Nơi cấp: ……\n\nChức danh: …………………………………………..…………………………………………..\n\nĐịa chỉ liên lạc: ………........................................................................................\n\n|  |  |\n| --- | --- |\n|  | **TRƯỞNG ĐƠN VỊ**  *(Ký, ghi họ tên và đóng dấu)* |\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n1 Ghi thông tin của tất cả người đại diện theo pháp luật trong trường hợp công ty có nhiều hơn 01 người đại diện theo pháp luật.\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/593ab5e0-1d53-413c-9d45-f8a76f244044)\n\nX\n\n![Mẫu giấy chứng nhận đăng ký Công ty TNHH hai thành viên trở lên (Ảnh minh họa)](https://image3.luatvietnam.vn/uploaded/images/original/2025/08/08/mau-giay-chung-nhan-dang-ky-cong-ty-tnhh-hai-thanh-vien-tro-len_0808103516.jpg)\n\n*Mẫu giấy chứng nhận đăng ký Công ty TNHH hai thành viên trở lên (Ảnh minh họa)*\n\n## Quy định về Công ty TNHH hai thành viên trở lên\n\nĐiều 46 [Luật Doanh nghiệp 2020](https://luatvietnam.vn/doanh-nghiep/luat-doanh-nghiep-2020-186272-d1.html) quy định về Công ty TNHH hai thanh viên trở lên như sau:\n\n- Công ty TNHH hai thành viên trở lên là doanh nghiệp có từ 02 đến 50 thành viên là tổ chức, cá nhân.\n\nThành viên chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của doanh nghiệp trong phạm vi số vốn đã góp vào doanh nghiệp, trừ trường hợp quy định tại khoản 4 Điều 47 của Luật này. Phần vốn góp của thành viên chỉ được chuyển nhượng theo quy định tại các điều 51, 52 và 53 của Luật này.\n\n- Công ty TNHH hai thành viên trở lên có tư cách pháp nhân kể từ ngày được cấp Giấy chứng nhận đăng ký doanh nghiệp.\n\n- Công ty TNHH hai thành viên trở lên không được phát hành cổ phần, trừ trường hợp để chuyển đổi thành công ty cổ phần.\n\n- Công ty TNHH hai thành viên trở lên được phát hành trái phiếu theo quy định của Luật này và quy định khác của pháp luật có liên quan; việc phát hành trái phiếu riêng lẻ phải tuân thủ quy định tại Điều 128 và Điều 129 của Luật này.\n\nTrên đây là nội dung **mẫu giấy chứng nhận đăng ký Công ty TNHH hai thành viên trở lên** dành cho người đọc.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-29",
        "source_url": "https://luatvietnam.vn/bieu-mau/mau-giay-chung-nhan-dang-ky-cong-ty-tnhh-hai-thanh-vien-tro-len-571-103410-article.html",
        "thumbnail": ""
    },
    {
        "title": "Mẫu giấy chứng nhận đăng ký doanh nghiệp tư nhân 2025",
        "content": "",
        "detail": "**Mẫu giấy chứng nhận đăng ký doanh nghiệp tư nhân căn cứ theo Thông tư 68/2025/TT-BTC áp dụng từ ngày 01/07/2025. Dưới đây là bài viết dành cho người đọc.**\n\n## Mẫu giấy chứng nhận đăng ký doanh nghiệp tư nhân\n\nDưới đây là mẫu giấy chứng nhận đăng ký doanh nghiệp tư nhân căn cứ theo [Thông tư 68/2025/TT-BTC](https://luatvietnam.vn/tai-chinh/thong-tu-68-2025-tt-btc-bieu-mau-dang-ky-doanh-nghiep-va-ho-kinh-doanh-moi-nhat-404358-d1.html):\n\n[Tải về](https://cms.luatvietnam.vn/uploaded/Others/2025/08/20/doanh_nghiep_tu_nhan_2008133618.docx \"Tải biểu mẫu\")\n\n[Sửa/In biểu mẫu](javascript:void(0) \"Sửa/In biểu mẫu\")\n\n|  |  |\n| --- | --- |\n| **CƠ QUAN ĐĂNG KÝ KINH DOANH  CẤP TỈNH**  **\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_** | **CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM**  **Độc lập - Tự do - Hạnh phúc**  **\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_** |\n\n**GIẤY CHỨNG NHẬN ĐĂNG KÝ DOANH NGHIỆP  \nDOANH NGHIỆP TƯ NHÂN**\n\nMã số doanh nghiệp: ……………\n\nĐăng ký lần đầu, ngày……tháng……năm……\n\nĐăng ký thay đổi lần thứ: ……, ngày……tháng……năm……\n\n1. Tên doanh nghiệp\n\nTên doanh nghiệp viết bằng tiếng Việt (ghi bằng chữ in hoa):…………………………………\n\nTên doanh nghiệp viết bằng tiếng nước ngoài (nếu có): ………………………………………….\n\nTên doanh nghiệp viết tắt (nếu có): ………………………………………………………………\n\n2. Địa chỉ trụ sở chính:\n\nĐiện thoại: …………………………………………..Số fax:             ……………………………………….\n\nThư điện tử: …………………………………………..Website: ………………………………………\n\n3. Vốn đầu tư (bằng số; bằng chữ; VNĐ và giá trị tương đương theo đơn vị tiền nước ngoài, nếu có): …………………………………………..…………………………………………..\n\n4. Chủ doanh nghiệp\n\nHọ, chữ đệm và tên (ghi bằng chữ in hoa):………………………………… Giới tính:………….\n\nNgày, tháng, năm sinh: ……/……./………… Quốc tịch:…………………\n\nSố định danh cá nhân: …………………………………………..\n\n(hoặc) Số Hộ chiếu, Hộ chiếu nước ngoài, giấy tờ có giá trị thay thế hộ chiếu nước ngoài (đối với chủ doanh nghiệp là người nước ngoài): …… Ngày cấp: … Nơi cấp: ……\n\nĐịa chỉ liên lạc: …………………………………………..…………………………………………..\n\n|  |  |\n| --- | --- |\n|  | **TRƯỞNG ĐƠN VỊ**  *(Ký, ghi họ tên và đóng dấu)* |\n\n![Mẫu giấy chứng nhận đăng ký doanh nghiệp tư nhân (Ảnh minh họa)](data:image/gif;base64,R0lGODdhAQABAPAAAMPDwwAAACwAAAAAAQABAAACAkQBADs=)\n\n\n*Mẫu giấy chứng nhận đăng ký doanh nghiệp tư nhân (Ảnh minh họa)*\n\n## Hướng dẫn đăng ký thay đổi chủ doanh nghiệp tư nhân\n\nTheo Điều 47 [Nghị định 168/2025/NĐ-CP](https://luatvietnam.vn/doanh-nghiep/nghi-dinh-168-2025-nd-cp-ve-dang-ky-doanh-nghiep-chinh-phu-2025-404361-d1.html), việc đăng ký thay đổi chủ doanh nghiệp tư nhân trong trường hợp bán, tặng cho doanh nghiệp hoặc chủ doanh nghiệp tư nhân chết thực hiện như sau:\n\n***Bước 1:*** Người mua, người được tặng cho, người thừa kế doanh nghiệp tư nhân nộp hồ sơ đăng ký thay đổi chủ doanh nghiệp tư nhân đến Phòng Đăng ký kinh doanh nơi doanh nghiệp đặt trụ sở chính.\n\nHồ sơ bao gồm các giấy tờ sau đây:\n\n- Thông báo thay đổi nội dung đăng ký doanh nghiệp có chữ ký của người bán và người mua doanh nghiệp tư nhân;\n\n- Bản sao giấy tờ pháp lý của cá nhân người mua doanh nghiệp tư nhân, người thừa kế;\n\n- Hợp đồng mua bán hoặc các giấy tờ chứng minh hoàn tất việc mua bán trong trường hợp bán doanh nghiệp tư nhân;\n\n***Bước 2*:** Phòng Đăng ký kinh doanh:\n\n- Tiếp nhận hồ sơ đăng ký doanh nghiệp\n\n- Trao Giấy biên nhận,\n\n- Kiểm tra tính hợp lệ của hồ sơ\n\n- Cấp giấy chứng nhận đăng ký doanh nghiệp cho doanh nghiệp.\n\nTrên đây là nội dung **mẫu giấy chứng nhận đăng ký doanh nghiệp tư nhân** áp dụng theo Thông tư 68/2025/TT-BTC.",
        "source": "LuatVietnam",
        "publish_date": "2025-08-28",
        "source_url": "https://luatvietnam.vn/bieu-mau/mau-giay-chung-nhan-dang-ky-doanh-nghiep-tu-nhan-571-103408-article.html",
        "thumbnail": ""
    },
    {
        "title": "Video: Hướng dẫn thủ tục xét tuyển công chức 2025",
        "content": "",
        "detail": "**Xét tuyển là một trong hai hình thức tuyển dụng công chức hiện đang được áp dụng theo quy định tại Nghị định 170/2025/NĐ-CP. Vậy, thủ tục xét tuyển công chức mới nhất thế nào? Chi tiết tại video dưới đây.**\n\nTheo quy định tại [Luật Cán bộ công chức năm 2025](https://luatvietnam.vn/can-bo/luat-can-bo-cong-chuc-cua-quoc-hoi-so-80-2025-qh15-404140-d1.html), việc tuyển dụng công chức được thực hiện thông qua thi tuyển hoặc xét tuyển hoặc do người đứng đầu cơ quan quản lý công chức quyết định tiếp nhận vào công chức.\n\nĐối hình thức xét tuyển, Điều 5 [Nghị định 170/2025/NĐ-CP](https://luatvietnam.vn/can-bo/nghi-dinh-170-2025-nd-cp-quy-dinh-tuyen-dung-su-dung-va-quan-ly-cong-chuc-404379-d1.html) nêu rõ, việc tuyển dụng công chức thông qua hình thức xét tuyển do cơ quan có thẩm quyền tuyển dụng quyết định và những đối tượng sau đây sẽ được áp dụng quy định này:\n\n- Sinh viên tốt nghiệp xuất sắc, nhà khoa học trẻ tài năng thuộc đối tượng thực hiện chính sách thu hút, trọng dụng người có tài năng.\n\n- Người cam kết tình nguyện làm việc từ đủ 05 năm trở lên ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n\n- Người học theo chế độ cử tuyển theo quy định của Luật Giáo dục, sau khi tốt nghiệp về công tác tại địa phương nơi cử đi học.\n\nChi tiết thủ tục xét tuyển công chức năm 2025 nêu tại **Video về thủ tục xét tuyển công chức 2025** dưới đây:\n\n**>> Đăng ký theo dõi Kênh Youtube của LuatVietnam [tại đây](https://www.youtube.com/@LuatVietnamMedia)**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-30",
        "source_url": "https://luatvietnam.vn/media-luat/video-huong-dan-thu-tuc-xet-tuyen-cong-chuc-2025-560-103806-article.html",
        "thumbnail": ""
    },
    {
        "title": "Video: 3 bước để sang tên xe máy cũ",
        "content": "",
        "detail": "**Từ năm 2025, sang tên xe máy cũ có đơn giản không? Cùng theo dõi video dưới đây để biết thông tin chi tiết về thủ tục sang tên xe máy cũ nhé.**\n\nĐể thực hiện được thủ tục sang tên xe máy cũ, người đăng ký **cần chuẩn bị hồ sơ** như sau:\n\n- Giấy kê khai đăng ký;\n\n- Giấy tờ của chủ xe như: Giấy đăng ký xe, giấy chứng nhận bảo hiểm trách nhiệm dân sự bắt buộc, bằng lái xe;\n\n- Chứng từ chuyển quyền sở hữu xe như: Về dữ liệu hóa đơn điện tử, Quyết định của cơ quan có thẩm quyền hoặc văn bản về việc bán, tặng cho, thừa kế xe, chứng từ tài chính của xe, …;\n\n- Chứng từ lệ phí trước bạ;\n\n- Chứng nhận thu hồi chứng nhận đăng ký xe, biển số xe (có dán bản chà số máy, số khung xe và đóng dấu giáp lai của cơ quan đăng ký xe trên bản chà số máy, số khung xe);\n\nSau khi đã chuẩn bị đủ hồ sơ, người có yêu cầu sẽ thực hiện thủ tục sang tên xe theo quy định. Đối với từng yêu cầu sẽ có **thời hạn giải quyết thủ tục** khác nhau như:\n\n- Cấp chứng nhận thu hồi đăng ký xe, biển số xe: Không quá 2 ngày làm việc;\n\nAdvertisements\n\n[](blob:https://luatvietnam.vn/0762ae82-d2f2-4686-9a21-4cb6d3db6a6d)\n\nX\n\n- Cấp mới biển số xe, người đăng ký cấp mới: Sẽ nhận được biển ngay sau khi nộp đủ hồ sơ hợp lệ theo quy định;\n\n- Cấp biển số định danh, cơ quan: Trong vòng 7 ngày làm việc;\n\n- Cấp lại biển số xe: Cơ quan có thẩm quyền cần tiến hành xác minh thông tin trong thời hạn 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ. Sau khi xác minh xong, nếu đủ điều kiện thì cấp lại trong thời hạn 2 ngày làm việc.\n\nXem chi tiết thủ tục tại **Video về thủ tục sang tên xe máy cũ** dưới đây:\n\n**>> Đăng ký theo dõi Kênh Youtube của LuatVietnam [tại đây](https://www.youtube.com/@LuatVietnamMedia)**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-25",
        "source_url": "https://luatvietnam.vn/media-luat/video-3-buoc-de-sang-ten-xe-may-cu-560-103721-article.html",
        "thumbnail": ""
    },
    {
        "title": "Video: Hướng dẫn thủ tục cấp thẻ CCCD từ 01/7/2025",
        "content": "",
        "detail": "**Theo Luật Căn cước công dân 2023, thẻ Căn cước công dân là giấy tờ tùy thân quan trọng. Vì thế khi bị mất hoặc đến tuổi làm thẻ CCCD thì công dân cần thực hiện thủ tục này để đảm bảo quyền lợi, nghĩa vụ của mình.**\n\nThẻ căn cước công dân (CCCD) là loại thẻ thể hiện thông tin cơ bản về lai lịch, nhận dạng của công dân Việt Nam, được sử dụng trong các giao dịch trên lãnh thổ Việt Nam.\n\nTheo Điều 5 [Luật Căn cước công dân 2023](https://luatvietnam.vn/tu-phap/luat-can-cuoc-moi-nhat-2023-so-26-2023-qh15-284802-d1.html), **công dân Việt năm hoặc có gốc Việt Nam phải thực hiện nghĩa vụ** về:\n\n- Làm thủ tục cấp, cấp đổi, cấp lại thẻ căn cước, giấy chứng nhận căn cước theo quy định của pháp luật về căn cước; bảo quản thẻ căn cước, giấy chứng nhận căn cước đã được cấp;\n\n- Cung cấp đầy đủ, chính xác, kịp thời thông tin, tài liệu của mình để cập nhật, điều chỉnh thông tin trong Cơ sở dữ liệu quốc gia về dân cư và Cơ sở dữ liệu căn cước, thẻ căn cước, căn cước điện tử theo quy định của pháp luật về căn cước;\n\n- Cung cấp đầy đủ thông tin đã thay đổi so với thông tin trên thẻ căn cước, giấy chứng nhận căn cước khi thực hiện giao dịch có liên quan và chịu trách nhiệm về tính đầy đủ, chính xác của thông tin, tài liệu;\n\n- Xuất trình thẻ căn cước, căn cước điện tử, giấy chứng nhận căn cước hoặc cung cấp số định danh cá nhân khi người có thẩm quyền yêu cầu theo quy định của pháp luật...\n\nNhư vậy, **việc làm thủ tục cấp thẻ CCCD là một trong các nghĩa vụ của công dân theo Luật CCCD hiện hành**. Chi tiết thủ tục sẽ được thông tin tại video về thủ tục cấp thẻ CCCD dưới đây:\n\n**>> Đăng ký theo dõi Kênh Youtube của LuatVietnam [tại đây](https://www.youtube.com/@LuatVietnamMedia)**",
        "source": "LuatVietnam",
        "publish_date": "2025-08-25",
        "source_url": "https://luatvietnam.vn/media-luat/video-huong-dan-thu-tuc-cap-the-cccd-tu-01-7-2025-560-103719-article.html",
        "thumbnail": ""
    }
]